[{
    "concept": "http://nl.dbpedia.org/resource/Aardappel",
    "location": "http://nl.dbpedia.org/resource/Groningen_(provincie)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Potatoes.jpg?width=300",
    "description": "De aardappel (Solanum tuberosum) is een plant die ondergronds een energievoorraad in de vorm van zetmeel aanlegt. Het zetmeel wordt bewaard in voor de mens eetbare knollen, die net als de plant zelf aardappelen of aardappels worden genoemd. De aardappel is wereldwijd het belangrijkste voedselgewas na rijst, tarwe en mais. De aardappel komt oorspronkelijk uit Zuid-Amerika, maar is in veel Europese landen sinds de 16e eeuw een van de basisvoedingsmiddelen. In vele landen, waaronder Nederland en België, wordt de aardappel gezien als maaltijddrager. In andere landen telt hij mee als groentesoort.",
    "label": "Aardappel"
},
{
    "concept": "http://nl.dbpedia.org/resource/Amandelspijs",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Almond_paste_(Amandelspijs).jpg?width=300",
    "description": "Amandelspijs of spijs is een mengsel van amandelen en suiker en wordt gebruikt in gevulde speculaas, boterletters et cetera. De amandelen variëren in kwaliteit afhankelijk van het herkomstgebied. Amandelen uit het Middellandse Zeegebied, zoals Italië en Spanje, zijn kwalitatief de beste, terwijl die uit Californië van een mindere kwaliteit zijn. De Californische amandelen smaken enigszins bitter.",
    "label": "Amandelspijs"
},
{
    "concept": "http://nl.dbpedia.org/resource/Ananas",
    "location": "http://nl.dbpedia.org/resource/Filipijnen",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Pineapple1.JPG?width=300",
    "description": "De ananas (Ananas comosus) is een tropische plant, oorspronkelijk afkomstig uit Brazilië, Bolivia en Paraguay. De plant behoort tot het geslacht Ananas uit de bromeliafamilie. Ananas is een woord uit het Tupi, de taal van de Tupi-indianen en betekent uitmuntende vrucht.De Spanjaarden noemden de vrucht piña, naar de dennenappel (cono de pino). Een ander soort ananas is abacaxi (een ananas met een doorn in de bladeren). Door de lage pH kan de ananas worden gecatalogeerd onder de zure fruitsoorten. De wereldproductie wordt nu gedomineerd door Zuidoost-Azië, met name Thailand en de Filipijnen.",
    "label": "Ananas"
},
{
    "concept": "http://nl.dbpedia.org/resource/Andijvie",
    "location": "http://nl.dbpedia.org/resource/Frankrijk",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Andijvie_bloei.jpg?width=300",
    "description": "Andijvie (Cichorium endivia) is een eenjarig bladgewas dat nauw verwant is aan witlof (Cichorium intybus var. foliosum). De groente is vrijwel het gehele jaar verkrijgbaar. In de wintermaanden en in het vroege voorjaar komt de andijvie uit de glastuinbouw, deze andijviestruiken zijn veel kleiner en zachter dan die van de koude grond en hebben daardoor een kortere kooktijd. Andijvie is een bladgroente die gekookt of rauw gegeten kan worden, apart of als stamppot. Het gele hart kan gebruikt worden in een salade. Na het koken dient het in een vergiet uit te lekken.",
    "label": "Andijvie"
},
{
    "concept": "http://nl.dbpedia.org/resource/Appels",
    "location": "http://nl.dbpedia.org/resource/Denderstreek",
    "description": "Appels is een dorp in de Belgische provincie Oost-Vlaanderen en sinds de eerste (gemeente)fusie in 1971 een deelgemeente van Dendermonde (387ha). Het is een typisch woon- en landbouwdorp in de Denderstreek, in de Schelde- en Dendervallei. De Oude Schelde is een meander die van die stroom werd afgesneden om de scheepvaart gemakkelijker te maken.",
    "label": "Appels"
},
{
    "concept": "http://nl.dbpedia.org/resource/Avocado",
    "location": "http://nl.dbpedia.org/resource/Guatemala",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Persea_americana1.JPG?width=300",
    "description": "De avocado (Persea americana) is een boom uit Centraal-Amerika. Hij is bekend om zijn gelijknamige voor consumptie geschikte vrucht die ook wel advocaatpeer of (als hij eetrrijp is) \"Solange\" genoemd wordt. De naam avocado komt van het Nahuatl woord ahuacatl, dat overigens ook 'teelbal' betekent. Mexico is een belangrijke exporteur van avocado's. Talrijke boomgaarden worden aangetroffen in de streek rond de stad Uruapan.",
    "label": "Avocado"
},
{
    "concept": "http://nl.dbpedia.org/resource/Balsamicoazijn",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Balsamico-1.jpg?width=300",
    "description": "Balsamicoazijn is een azijnsoort. Deze aromatische azijn wordt van trebbianodruiven gemaakt, die groeien in de omgeving van Modena, Noord-Italië en die vrij laat geplukt worden. Balsamicoazijn die de naam aceto balsamico tradizionale verdient moet minstens twaalf jaar oud zijn, maar sommige zijn meer dan honderd jaar oud. Voor zeer oude balsamico betaalt men soms honderden euro's voor een half kopje. Daar staat tegenover dat er slechts zeer weinig nodig is om smaak te geven aan een gerecht. Ook kan men balsamicoazijn kopen die jonger is dan 12 jaar, en daardoor veel goedkoper.",
    "label": "Balsamicoazijn"
},
{
    "concept": "http://nl.dbpedia.org/resource/Bechamelsaus",
    "location": "http://nl.dbpedia.org/resource/Bologna_(stad)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Béchamel_and_Brocoli.jpg?width=300",
    "description": "Bechamelsaus oftewel witte saus is een saus die in veel keukens wordt gebruikt als basissaus, bijvoorbeeld in de Franse en in de Italiaanse keuken.",
    "label": "Bechamelsaus"
},
{
    "concept": "http://nl.dbpedia.org/resource/Biefstuk",
    "location": "http://nl.dbpedia.org/resource/Nederland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Steak_and_fries.jpeg?width=300",
    "description": "Biefstuk of steak is een benaming voor mals en mager spiervlees. Biefstuk is van het rund of het kalf. Verschillende soorten runderen geven speciaal rundvlees, bijvoorbeeld: Wagyu en de Black Angus.De naam biefstuk wordt ook wel gebruikt voor vlees van bijvoorbeeld struisvogel, hert, kalkoen, paard, kangoeroe en bizon. De benaming is afkomstig van het Engelse beefsteak dat in vele talen verbasterd voorkomt. Biefstuk behoort tot de meest geliefde vleessoorten en is vrij duur. Kwaliteit en prijs worden hoofdzakelijk bepaald door:",
    "label": "Biefstuk"
},
{
    "concept": "http://nl.dbpedia.org/resource/Bier",
    "location": "http://nl.dbpedia.org/resource/Gent",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Brouwketel.jpg?width=300",
    "description": "Bier is een gefermenteerde drank gemaakt met water, mout en plantendelen (of extracten daarvan) die instaan voor de smaak en/of de bewaring van het bier (bijvoorbeeld kruiden en/of hop). Er bestaan verschillende manieren om bier te maken. De tegenwoordig meest gebruikelijke methode in Europa en Noord-Amerika is het in water laten fermenteren (alcoholische gisting) van de mout van gerst met een gist van het geslacht Saccharomyces. Tijdens dit proces worden koolzuurgas en ethanol (alcohol) geproduceerd. Voor de gisting worden hopbellen, de vrouwelijke bloemen van hop, meegekookt als smaakmaker en conserveermiddel.",
    "label": "Bier"
},
{
    "concept": "http://nl.dbpedia.org/resource/Bladerdeeg",
    "location": "http://nl.dbpedia.org/resource/Denemarken",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Appelflap.jpg?width=300",
    "description": "Bladerdeeg (ook wel bladdeeg genoemd) is een product dat bestaat uit dunne lapjes deeg. Bladerdeeg is een zogenaamd \"getoerd deeg\". Dit wil zeggen dat het gemaakt is door telkens een laag vet (toereerboter/toereermargarine) op een laag deeg aan te brengen, en het vervolgens te vouwen en uit te walsen. Dit wordt in bakkersjargon dan ook \"toeren\" genoemd.",
    "label": "Bladerdeeg"
},
{
    "concept": "http://nl.dbpedia.org/resource/Bloemkool",
    "location": "http://nl.dbpedia.org/resource/Sevilla_(stad)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Bloemkool.jpg?width=300",
    "description": "Bloemkool is een groente die hoort bij het geslacht kool uit de kruisbloemenfamilie (Brassicaceae). De botanische naam voor bloemkool is Brassica oleracea convar. botrytis var. botrytis. De bloemkool bestaat uit nog ongedifferentiëerde bloemknoppen, in tegenstelling tot broccoli. Er zijn bloemkoolrassen met witte, paarse, oranje of groene bloemkolen.",
    "label": "Bloemkool"
},
{
    "concept": "http://nl.dbpedia.org/resource/Bosui",
    "location": "http://nl.dbpedia.org/resource/Vlaanderen",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Scallion.jpg?width=300",
    "description": "De bosui, lente-ui, sla-ui, of pijpajuin en schalulleke in Vlaanderen, is een jonge nog onvolgroeide geboste ui met blad. Er zijn bolvormende en niet-bolvormende rassen. Voor de teelt kunnen zaaiuien worden gebruikt, die het jaar ervoor dik gezaaid worden. De kleine uitjes worden vervolgens in het voorjaar geplant en als het loof voldoende ontwikkeld is, worden ze geoogst.",
    "label": "Bosui"
},
{
    "concept": "http://nl.dbpedia.org/resource/Braadworst",
    "location": "http://nl.dbpedia.org/resource/Iran",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Braadworst.jpg?width=300",
    "description": "Een braadworst (Duits: Bratwurst) is een soort worst gemaakt van varkens-, rund- of kalfsvlees. Een braadworst is geschikt om in een pan te braden of op een barbecue te grillen. Braadworsten worden opgestopt in schoongemaakte dierlijke darmen, onder meer van varkens en schapen. Bij de bereiding in de pan wordt een braadworst dichtgeschroeid in boter en daarna circa 15 minuten gebraden. Vooraf aan de bereiding op de barbecue wordt een braadworst eerst half gaar gekookt. Er wordt ook meestal wel zuurkool bij gezet",
    "label": "Braadworst"
},
{
    "concept": "http://nl.dbpedia.org/resource/Brood",
    "location": "http://nl.dbpedia.org/resource/Alkmaar",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Various_grains.jpg?width=300",
    "description": "Brood is een meelproduct dat wordt gemaakt door brooddeeg te bakken, te koken of te stomen. Het is een belangrijk voedingsmiddel in Europa, Amerika en grote delen van Azië. Er bestaat een enorme verscheidenheid aan broden, met vaak per land of streek verschillende soorten brood. In Nederland en België wordt meestal 's morgens bij het ontbijt en bij de middagmaaltijd brood gegeten. Brood kan gesneden of ongesneden worden gekocht bij een speciale bakkerij, maar ook op vele andere plaatsen zoals de supermarkt of markt.",
    "label": "Brood"
},
{
    "concept": "http://nl.dbpedia.org/resource/Cayennepeper",
    "location": "http://nl.dbpedia.org/resource/Cayenne_(stad)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Large_Cayenne.jpg?width=300",
    "description": "Cayennepeper is een cultivar (een geregistreerd plantenras) van Capsicum annuum, een plantensoort uit de nachtschadefamilie (Solanaceae). Onder cayennepeper wordt ook Capsicum frutescens verstaan, een soort die volgens sommige biologen synoniem is aan C. annuum. Cayennepeper is een van de vele soorten chilipepers en zijn vruchten worden gebruikt als specerij. De vruchten worden gedroogd en vermalen, of verpulverd en tot cakes gebakken, die vervolgens worden gemalen en gezeefd tot poeder. Cayennepeper dankt zijn naam aan Cayenne, de hoofdstad van Frans-Guyana.",
    "label": "Cayennepeper"
},
{
    "concept": "http://nl.dbpedia.org/resource/Chilisaus",
    "location": "http://nl.dbpedia.org/resource/Thailand",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sweet_Chili_Sauce.jpg?width=300",
    "description": "Chilisaus is een saus op basis van chilipepers. Er bestaan vele soorten chilisaus, variërend van mild en zoet tot zeer scherp en zuur. Het is, in tegenstelling tot bijvoorbeeld een sambal oelek, dunner van substantie. De toevoeging van suiker zorgt voor een verhoogde viscositeit en voor een langere houdbaarheid. Zo ook zorgt azijn voor een langere houdbaarheid",
    "label": "Chilisaus"
},
{
    "concept": "http://nl.dbpedia.org/resource/Chocolade",
    "location": "http://nl.dbpedia.org/resource/Nederland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Chocolate.jpg?width=300",
    "description": "Chocolade (ook wel: chocola) is een lekkernij gemaakt van cacao, die wordt gewonnen uit cacaobonen, de pit van de vrucht van de cacaoboom (Theobroma cacao). Chocolade is in de hele wereld geliefd. In België en Nederland is chocolade te koop als repen, maar ook verwerkt in producten als pralines (bonbons), koekjes en ijsjes. Tevens is het losse cacaopoeder te koop. Chocolade is eveneens een ingrediënt van veel soorten snoepgoed.",
    "label": "Chocolade"
},
{
    "concept": "http://nl.dbpedia.org/resource/Chorizo",
    "location": "http://nl.dbpedia.org/resource/Portugal",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Chorizo1.jpg?width=300",
    "description": "Chorizo is een van oorsprong Spaanse worstsoort die kruidig van smaak en roodachtig van kleur is en een stevige, grove structuur heeft.Een kenmerkend ingrediënt is de pimiento choricero, een paprikapoeder (al dan niet pittig) dat niet alleen zorgt voor de smaak en de rode kleur van de chorizo, maar dankzij de daarin aanwezige etherische oliën ook bijdraagt aan een betere houdbaarheid. Normaal gesproken wordt chorizo vervaardigd van zeer grof gehakt, vettig varkensvlees . Andere belangrijke bestanddelen zijn zout, knoflook, oregano, suiker en eventueel andere kruiden zoals komijn.",
    "label": "Chorizo"
},
{
    "concept": "http://nl.dbpedia.org/resource/Ciabatta",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Ciabatta.jpg?width=300",
    "description": "Ciabatta (Italiaans: slof of pantoffel) is een Italiaanse broodsoort. Het is een luchtig, plat, rechthoekig brood, met een knapperige korst. De Ciabatta komt oorspronkelijk uit de streek rond Como. Het werd gemaakt van restdeeg, dat met water weer soepel werd gemaakt. Daarna werd het in lange repen op de ovenbodem gebakken. De grootte bedraagt ongeveer 10 bij 35 centimeter. Tegenwoordig zijn er ook mini-ciabatta's te verkrijgen van ongeveer 10 × 10 centimeter en 5 × 10 centimeter, zowel kant-en-klaar als voorgebakken. Deze laatste moet men zelf nog een aantal minuten in een hete oven afbakken.",
    "label": "Ciabatta"
},
{
    "concept": "http://nl.dbpedia.org/resource/Citroengras",
    "location": "http://nl.dbpedia.org/resource/India",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Serai.jpg?width=300",
    "description": "Citroengras (Cymbopogon citratus) is een plant uit de grassenfamilie (Poaceae). De soort wordt gebruikt in de Aziatische keuken, met name de Thaise, Indische, Vietnamese en Indonesische keuken. De plant is bekend van groeiplaatsen in India, Afrika, Australië en Amerika. De bladeren van de plant worden gebruikt in de keuken. Ze hebben een zure, frisse, citroenachtige smaak. Het kruid is ook in poedervorm verkrijgbaar.Citroengras wordt niet rauw gegeten. Doorgaans worden stukken citroengras meegekookt of -gestoofd in gerechten, waaruit ze vóór consumptie van de gerechten verwijderd worden.",
    "label": "Citroengras"
},
{
    "concept": "http://nl.dbpedia.org/resource/Couscous",
    "location": "http://nl.dbpedia.org/resource/Marokko",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Couscous-1.jpg?width=300",
    "description": "Couscous is een zeer populair gerecht in Noord-Afrika. Couscous wordt gemaakt van grof gemalen gries van durumtarwe. Van hiermee gemaakt deeg worden in een draaitrommel bolletjes gevormd die net zoals houdbare pasta's worden gedroogd. Ze zijn in verschillende maten verkrijgbaar. Zowel de deegbolletjes zelf als de gerechten die ermee worden gemaakt, worden couscous genoemd.",
    "label": "Couscous"
},
{
    "concept": "http://nl.dbpedia.org/resource/Farfalle",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Pastasorten_Farfalle.JPG?width=300",
    "description": "Farfalle is een Italiaanse pastavorm. Farfalle is Italiaans voor vlinders (de \"e\" aan het eind van het woord geeft aan dat het om het meervoud gaat van farfalla). In het Nederlands worden ze ook wel strikjes genoemd.",
    "label": "Farfalle"
},
{
    "concept": "http://nl.dbpedia.org/resource/Feta",
    "location": "http://nl.dbpedia.org/resource/Denemarken",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Feta_Greece_2.jpg?width=300",
    "description": "Feta (Grieks: φέτα) is een Griekse kaas die behoort tot een familie van witte kazen waartoe ook bijvoorbeeld beyaz peynir (Turkije), sirene (Bulgarije) en telemea (Roemenië) behoren. De kaas wordt gemaakt van schapenmelk, eventueel aangevuld met geitenmelk. Er bestaan ook op feta gelijkende kazen op basis van koemelk. Feta wordt gezouten en geconserveerd in een zoutoplossing (dit kan ofwel water ofwel wei zijn), gedurende een periode van minimaal twee maanden. Feta droogt snel uit wanneer hij uit de zoutoplossing wordt gehaald.",
    "label": "Feta"
},
{
    "concept": "http://nl.dbpedia.org/resource/Gnocchi",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Gnocchidipatate.jpg?width=300",
    "description": "Gnocchi is een Italiaanse pasta-soort. Het woord gnocchi, meervoud van het Italiaanse gnocco, betekent \"klont\". De Aziatische varianten worden vaak met het Engelse woord \"dumpling\" aangeduid, de Nederlandse variant is knoedel. Gnocchi is vooral bekend in de variant van aardappel; gnocchi di patate.",
    "label": "Gnocchi"
},
{
    "concept": "http://nl.dbpedia.org/resource/Grana_Padano",
    "location": "http://nl.dbpedia.org/resource/Parma_(stad)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Immagine_067.jpg?width=300",
    "description": "Grana Padano is een harde Italiaanse kaas. De naam komt van grana, korrels van de gemalen kaas, en Padano, de Italiaanse benaming voor de Povlakte. Grana Padano lijkt veel op Parmezaanse kaas, waar hij dan ook vaak mee verward wordt. In tegenstelling tot Parmezaanse kaas, die alleen gemaakt mag worden volgens strenge regels en in een beperkt gebied in de omgeving van Parma, wordt Grana Padano in een groot deel van Noord-Italië, van de Po-vlakte tot in de Dolomieten, geproduceerd. De kaas is niet zo vet, en wordt langzaam gerijpt van melk van koeien die op grasweiden grazen.",
    "label": "Grana Padano"
},
{
    "concept": "http://nl.dbpedia.org/resource/Griesmeel",
    "location": "http://nl.dbpedia.org/resource/Verenigde_Staten",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sa_semolina_far.jpg?width=300",
    "description": "Griesmeel is grof gemalen tarwe, spelt, mais of rijst. Bij het malen van tarwe of spelt met het doel om zoveel mogelijk bloem te verkrijgen wordt ook griesmeel geproduceerd. Bij het builen van het meel worden de zemelen, de griezen en de bloem gescheiden. Na het malen kan het maalsel gepoetst (gereinigd) worden (hiervoor bestaan speciale griesmeelpoetsmachines), waarbij de zemelen met behulp van een luchtstroom verwijderd worden en het griesmeel overblijft. Griezen hebben de volgende grootte:",
    "label": "Griesmeel"
},
{
    "concept": "http://nl.dbpedia.org/resource/Honing",
    "location": "http://nl.dbpedia.org/resource/Honing_(Norfolk)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Biene_beim_Pollensammeln_auf_Löwenzahn.JPG?width=300",
    "description": "Honing (of verouderd: honig) is een natuurlijke vloeibare zoete substantie die ontstaat als honingbijen nectar uit bloemen verzamelen en deze vervolgens omzetten. De nectar wordt zowel door toevoegen van enzymen als door indikking door verdamping omgezet naar honing. Honing wordt door mensen als voedingsmiddel gebruikt. De kleur en de smaak van honing wordt grotendeels bepaald door de oorsprong van de nectar (honing van de paardenbloem smaakt anders dan die van bijvoorbeeld de linde), maar ook de mate van kristallisatie is van invloed op de smaaksensatie.",
    "label": "Honing"
},
{
    "concept": "http://nl.dbpedia.org/resource/Kaas",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Kaas_op_planken.jpg?width=300",
    "description": "Kaas is een voedingsmiddel gemaakt van melk. Het Nederlandse woord voor kaas stamt van het Latijnse caseus, dat dezelfde betekenis heeft. Kaas wordt een 'levend' voedsel genoemd omdat er miljoenen bacteriën in leven en vaak ook schimmels. In de korst van vooral oude kazen zoals de Mimolette bevindt zich de kaasmijt die gaten en spleten in de kaas vreet. Een andere soort kaasmijt wordt gebruikt bij de productie van de kwarkkaas Milbenkäse of 'mijtkaas'.",
    "label": "Kaas"
},
{
    "concept": "http://nl.dbpedia.org/resource/Kaneel",
    "location": "http://nl.dbpedia.org/resource/Sri_Lanka",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Cinnamomum_verum_-_Köhler–s_Medizinal-Pflanzen-182.jpg?width=300",
    "description": "Kaneel is een in de keuken gebruikte specerij. Het bestaat uit de binnenbast van de scheuten van de kaneelboom. Er bestaan vele varianten, maar de belangrijkste zijn de Ceylonkaneel of echte kaneel (Cinnamomum verum, synoniem: Cinnamomum zeylanicum) en de cassia of kassie (Cinnamomum aromaticum, synoniem: Cinnamomum cassia). Cassia is wat branderiger en zoeter dan Ceylonkaneel. Kaneel wordt in stokjes verkocht. Het kaneelpoeder dat in de keuken wordt gebruikt bestaat meestal uit gemalen cassia waar soms wat gemalen Ceylonkaneel aan toegevoegd is.",
    "label": "Kaneel"
},
{
    "concept": "http://nl.dbpedia.org/resource/Karnemelk",
    "location": "http://nl.dbpedia.org/resource/Iran",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Buttermilk12.jpg?width=300",
    "description": "Karnemelk of botermelk is een vetarm, zuur en drinkbaar zuivelproduct.",
    "label": "Karnemelk"
},
{
    "concept": "http://nl.dbpedia.org/resource/Katenspek",
    "location": "http://nl.dbpedia.org/resource/Duitsland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Erwtensoep_roggebrood_katenspek.jpg?width=300",
    "description": "Katenspek is gekookt en daarna gerookt doorregen spek uit de buikstreek van een varken. De naam katenspek verwijst naar de katen waarin het spek te drogen werd gehangen. Dit gebeurde met name in Duitsland. Het Duitse 'Kate' is de eenvoudige woning (hut, schuurtje, stulp) van een dagloner. Vergelijk ook met de Nederlandse woorden 'keet' (bouwkeet) en 'keute' (als in keuterboer). Dagloners konden zich de luxe van vers vlees zelden veroorloven. In hun stulp hing gerookt spek.",
    "label": "Katenspek"
},
{
    "concept": "http://nl.dbpedia.org/resource/Ketchup",
    "location": "http://nl.dbpedia.org/resource/België",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Flickr_-_cyclonebill_-_Hotdog.jpg?width=300",
    "description": "Ketchup is een saus voor gebruik in de keuken, maar de saus wordt in Nederland en België ook als tafelsaus gebruikt bij maaltijden, en bij snacks en tussendoortjes. Tegenwoordig gaat het vrijwel altijd om tomatenketchup. Hoofdbestanddeel van tomatenketchup is tomaat in een geconcentreerde vorm. Andere bestanddelen van de saus kunnen zout, salie, peper, azijn en suiker zijn. Oorspronkelijk werd ketchup vaak van andere ingrediënten, zoals paddenstoelen, oesters of noten gemaakt. Het eerst bekende recept voor tomatenketchup stamt uit 1812.",
    "label": "Ketchup"
},
{
    "concept": "http://nl.dbpedia.org/resource/Ketjap",
    "location": "http://nl.dbpedia.org/resource/Indonesië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Kecapmanis.jpg?width=300",
    "description": "Ketjap (Indonesisch: kecap) is een Indonesische sojasaus. Het wordt gemaakt van een mengsel van sojabonenmeel, grof gemalen tarwe, kruiden en zout. Er zijn vele soorten ketjap onder andere: \n* Ketjap manis: erg zoete sojasaus \n* Ketjap sedang: minder zoete sojasaus \n* Ketjap asin: zoute sojasaus \n* Ketjap kendal: donkere, stroperige sojasaus; wat smaak betreft vergelijkbaar met ketjap manis \n* Ketjap medja: donkere, stroperige sojasaus; zoet en zout. Zit qua smaak tussen manis en asin in Ketjap manis is de meestgebruikte soort.",
    "label": "Ketjap"
},
{
    "concept": "http://nl.dbpedia.org/resource/Knoflook",
    "location": "http://nl.dbpedia.org/resource/Middellandse_Zee",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Garlic.jpg?width=300",
    "description": "Knoflook (Allium sativum) is een plant uit de lookfamilie (Alliaceae). Eveneens tot het geslacht look (Allium) behoren onder andere de soorten ui, prei en bieslook.",
    "label": "Knoflook"
},
{
    "concept": "http://nl.dbpedia.org/resource/Knoflooksaus",
    "location": "http://nl.dbpedia.org/resource/Middellandse_Zee",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Alioli-DelteEbre-01.jpg?width=300",
    "description": "Met knoflooksaus wordt hoofdzakelijk een variant op de koude saus mayonaise of yogonaise met knoflook als smaakbepaler bedoeld. In Nederlandse knoflooksaus wordt vaak peterselie toegevoegd. Peterselie gaat volgens sommigen de nadelige werking van knoflook op de adem tegen. Peterselie verlevendigt daarbij het aanzien van de gelige saus. Enkele voorbeelden van knoflooksauzen zijn: \n*  Aioli, knoflooksaus uit het westelijk Middellandse Zeegebied. \n*  Toum, knoflooksaus uit het oostelijk Middellandse Zeegebied. \n*  Jiang Pao, Chinese knoflooksaus. \n*  Tzatziki, een Griekse knoflooksaus.",
    "label": "Knoflooksaus"
},
{
    "concept": "http://nl.dbpedia.org/resource/Komijn",
    "location": "http://nl.dbpedia.org/resource/Spanje",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Cuminum_cyminum_-_Köhler–s_Medizinal-Pflanzen-198.jpg?width=300",
    "description": "Komijn (Cuminum cyminum) is een plant uit de schermbloemenfamilie (Apiaceae). Het woord 'komijn' is afgeleid van het Arabische كمون, kammūn. De plant wordt toegepast als specerij met een lichte nootsmaak, afkomstig van een plant met fijne smalle blaadjes die op venkel lijken. De plant zelf heeft dunne stengels die tot 30 cm hoog kunnen worden en lila of witte bloemen hebben. Botanisch gezien zijn de \"zaden\" eigenlijk een (tweedelige) splitvrucht, net als bij karwij. In het spraakgebruik wordt dit onderscheid nauwelijks gemaakt.",
    "label": "Komijn"
},
{
    "concept": "http://nl.dbpedia.org/resource/Koolrabi",
    "location": "http://nl.dbpedia.org/resource/Duitsland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Koolrabi.jpg?width=300",
    "description": "De koolrabi (Brassica oleracea convar. acephala alef. var. gongylodes) is een groente die vermoedelijk uit Noord-Europa stamt. Het is een van de vele teeltvormen van kool. De knol die van de koolrabi wordt gebruikt is het hypocotyl, een verdikking van de stengel, de knol is dus geen wortel. Koolrabi komt meestal in een lichtgroene maar soms ook in een paarse teeltvorm voor. Deze twee vormen zijn niet verschillend in smaak. De knol moet in een jong stadium, als ze 7–8 cm in doorsnee zijn, worden geoogst, omdat ze anders vezelig worden. Ook is er een ras, de witte reuzenkoolrabi, dat zeer grote knollen geeft.",
    "label": "Koolrabi"
},
{
    "concept": "http://nl.dbpedia.org/resource/Kroepoek",
    "location": "http://nl.dbpedia.org/resource/Indonesië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Fried_Krupuk_Udang.JPG?width=300",
    "description": "Kroepoek (Indonesisch: Kerupuk) is een bijgerecht uit de Indonesische keuken. Kroepoek is plat als het ongebakken is, en wordt krokant gefrituurd. De ingrediënten zijn per soort zeer verschillend.",
    "label": "Kroepoek"
},
{
    "concept": "http://nl.dbpedia.org/resource/Kruidnagel",
    "location": "http://nl.dbpedia.org/resource/Maleisië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/ClovesDried.jpg?width=300",
    "description": "Kruidnagel is een in de keuken gebruikte specerij met een zeer overheersende smaak. Kruidnagels zijn de gedroogde, nog gesloten bloemknoppen van de kruidnagelboom (Syzygium aromaticum, synoniemen: Eugenia aromatica en Eugenia caryophyllata). Een kruidnagel bestaat uit een ongeveer 1 cm lang steeltje, met daarop het knopje, dat zo'n 3 mm in diameter is.",
    "label": "Kruidnagel"
},
{
    "concept": "http://nl.dbpedia.org/resource/Limoen",
    "location": "http://nl.dbpedia.org/resource/Suriname",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Citrus_×aurantiifolia927505341.jpg?width=300",
    "description": "De limoen (Citrus aurantifolia) is een plant uit de wijnruitfamilie (Rutaceae), van nature voorkomend in Zuidoost-Azië. Geleidelijk is deze soort geïntroduceerd in steeds meer westelijke landen. Van alle Citrus-soorten is de limoen het minst tegen kou bestand. De hoogte is 6-7 m. De plant is vooral bekend vanwege zijn vrucht. De vrucht wordt, met name in Suriname, ook wel lemmetje genoemd. De vrucht is eivormig en heeft een opgezwollen tepeleind. De schil is groen tot bleekgeel en het vruchtvlees is zuur van smaak. Het wordt gebruikt in dranken en als smaakmaker.",
    "label": "Limoen"
},
{
    "concept": "http://nl.dbpedia.org/resource/Macaroni",
    "location": "http://nl.dbpedia.org/resource/Maleisië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Macaroni_closeup.jpg?width=300",
    "description": "Macaroni is een soort pasta, die oorspronkelijk uit Italië komt en gemaakt is van harde tarwe (durum tarwe) en water. Deze wordt onder hoge druk door een matrijs geperst. Macaroni bevat normaal gezien geen eieren en is kort en hol van vorm. In Italië is maccherone een overkoepelende naam voor gedroogde holle pastasoorten, zoals penne. Macaroni kan recht zijn, maar ook gebogen en dan wordt het elleboogjes genoemd. De elleboogjes krijgen deze typische vorm doordat de pastasliert middels een scheefgeplaatste ring aan een zijde wordt afgeremd. Er bestaan ook keukenmachines waarmee zelf verse macaroni kan worden gemaakt, maar macaroni wordt eerder in grote hoeveelheden aangemaakt. De naam ‘macaroni’ komt van het Italiaanse maccheroni. Een eventuele andere naam is chifferi of lumaconi, die verwi",
    "label": "Macaroni"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mais",
    "location": "http://nl.dbpedia.org/resource/Nederland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Corn_k8712-1.jpg?width=300",
    "description": "Mais of maïs (Zea mays subsp. mays) is een graan afkomstig uit Midden-Amerika en behoort tot de grassen. Mais is een directe domesticatie van de teosinte Zea mays ssp. parviglumis.",
    "label": "Mais"
},
{
    "concept": "http://nl.dbpedia.org/resource/Margarine",
    "location": "http://nl.dbpedia.org/resource/Oss",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Margarine_BMK.jpg?width=300",
    "description": "Margarine is een vervanger voor boter die in 1869 is uitgevonden door de Franse scheikundige Hippolyte Mège-Mouriés. Deze onderzocht hoe de melkproductie in de koe tot stand komt. Daarbij kwam hij tot de conclusie dat de koe haar eigen lichaamsvet afgeeft in de melk. De oorspronkelijke margarine werd dan ook uit rundvet, afgeroomde melk, en gesnipperde koeienuiers vervaardigd.",
    "label": "Margarine"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mascarpone",
    "location": "http://nl.dbpedia.org/resource/Milaan_(stad)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Tiramisu.jpg?width=300",
    "description": "Mascarpone is een soort kaas, die voor het eerst voorkwam rond 1600 in Lombardije in Noord-Italië, ten zuidwesten van Milaan. Er wordt gezegd dat de naam uit \"más que bueno\" kwam (Spaans voor \"beter dan goed\") uit de tijd dat Spanje Italië overheerste. Mascarpone wordt gemaakt van lichte room (25 % botervet) die door de toevoeging van wijnsteenzuur een dik, rijk, romig en smeerbaar product wordt.",
    "label": "Mascarpone"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mayonaise",
    "location": "http://nl.dbpedia.org/resource/Bayonne_(Frankrijk)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Mayonnaise_(1).jpg?width=300",
    "description": "Mayonaise (Frans: sauce mayonnaise) is een koude, witte saus op basis van olie en eidooiers, eventueel op smaak gebracht met azijn of citroensap, mosterd of andere smaakmakers. Het is een stabiele emulsie van plantaardige olie in water, waarbij de eidooier als emulgator optreedt. Mayonaise is een beschermde productaanduiding krachtens de Nederlandse Warenwet en Belgische Warenwetgeving.",
    "label": "Mayonaise"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mihoen",
    "location": "http://nl.dbpedia.org/resource/Singapore",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Guilin_mifan.jpg?width=300",
    "description": "Mihoen is een dunne, Chinese noedel, gemaakt van rijstbloem. Het is ook bekend onder de naam bihoen (Mihoen en bihoen zijn beide benamingen uit de Min Nan talen) of rijstvermicelli. In Thailand staat deze noedel bekend als sen mie, in Vietnam als Bún, in de Filipijnen als bihon, in Maleisië en Singapore als bee hoon, in Indonesië als bihun of mihun. Kantoneestaligen kennen het als mai fan en Mandarijntaligen als mi fen.",
    "label": "Mihoen"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mosterd",
    "location": "http://nl.dbpedia.org/resource/Doesburg",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Bread_with_mustard.JPG?width=300",
    "description": "Mosterd is een in de keuken gebruikt condiment met meestal een scherpe smaak. Mosterd wordt gemaakt uit gemalen mosterdzaden, azijn, water en zout. Ook wordt vaak suiker, kruiden en/of specerijen toegevoegd, zoals peper, mierikswortel, rozemarijn of zelfs lavendel. In navolging van Britse mosterdmakers wordt regelmatig kurkuma toegevoegd voor een intensere gele kleur. De naam komt vermoedelijk van most, het ongegiste druivensap dat bij de bereiding werd gebruikt.",
    "label": "Mosterd"
},
{
    "concept": "http://nl.dbpedia.org/resource/Mozzarella",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Mozzabuffala_2.jpg?width=300",
    "description": "Mozzarella is een verzamelnaam voor twee soorten verse kaas. De oorspronkelijke mozzarella is de mozzarella di bufala vervaardigd uit de melk van de waterbuffel. Later is men ook mozzarella uit koemelk gaan vervaardigen. Beide zijn wel volgens dezelfde principes vervaardigd, maar hebben een geheel eigen smaak en structuur. De mozzarella di bufala is porseleinwit (net als de buffelmelk) terwijl de koemelkmozzarella een licht gelige kleur van het in koemelk aanwezige caroteen heeft. De mozzarella di bufala wordt als een delicatesse beschouwd en is duurder dan de koemelkmozzarella.",
    "label": "Mozzarella"
},
{
    "concept": "http://nl.dbpedia.org/resource/Nootmuskaat",
    "location": "http://nl.dbpedia.org/resource/Grenada",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Molen_De_Wachter,_Zuidlaren_nootmuskaat.jpg?width=300",
    "description": "Nootmuskaat is een specerij afkomstig van de muskaatboom (Myristica fragrans), die in regenrijke tropische kustgebieden gekweekt wordt. De muskaatnoot is ovaal van vorm en ongeveer twee en een halve centimeter lang. De muskaatnoot is zeer hard: in de keuken wordt de muskaatnoot daarom alleen in geraspte vorm (nootmuskaat) gebruikt. Er is fabrieksmatig gemalen nootmuskaat op de markt, maar men kan muskaatnoten kopen en die zelf met een nootmuskaatrasp raspen. Het woord nootmuskaat is een verbastering van het Latijnse \"nuces moschatae\", hetgeen \"naar muskus ruikende noten\" betekent.",
    "label": "Nootmuskaat"
},
{
    "concept": "http://nl.dbpedia.org/resource/Olijfolie",
    "location": "http://nl.dbpedia.org/resource/Lesbos_(eiland)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Oliven_V1.jpg?width=300",
    "description": "Olijfolie is een plantaardige olie die door persing uit olijven, de vruchten van de olijfboom, wordt gewonnen. De mensheid is al lang met olijfolie bekend, de oudste gegevens tonen aan dat deze olie al 4000 jaar voor Chr. gebruikt werd. Rond 1200 voor het begin van de jaartelling brachten de Feniciërs de olijfboom naar Italië. Olijfolie wordt vooral bij de voedselbereiding gebruikt. In veel landen rond de Middellandse Zee is olijfolie al duizenden jaren van belang in verschillende toepassingen. Niet alleen als voedingsmiddel, het werd ook massaal gebruikt als brandstof voor verlichting door middel van olielampen.",
    "label": "Olijfolie"
},
{
    "concept": "http://nl.dbpedia.org/resource/Pancetta",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Pancetta.jpg?width=300",
    "description": "Pancetta is Italiaans spek afkomstig van de varkensbuik, dat ongeveer gedurende 3 maanden aan de lucht gedroogd is. Het wordt gekruid met zout, peper en andere kruiden zoals kaneel, nootmuskaat en kruidnagel. Pancetta is zowel gerookt als niet gerookt verkrijgbaar. De gerookte versie is meestal beschikbaar als een plat stuk en wordt in dunne plakjes gesneden. De niet gerookte versie wordt opgerold in een worstvorm. Het vel wordt dan eerst verwijderd. Men noemt dit Pancetta Arrotolata, en het bevat minder vet.",
    "label": "Pancetta"
},
{
    "concept": "http://nl.dbpedia.org/resource/Panko",
    "location": "http://nl.dbpedia.org/resource/Taiwan",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Baked_panko_crusted_pork_with_pineapple_sauce_over_udon.jpg?width=300",
    "description": "Panko is een soort paneermeel dat in de Japanse keuken wordt gebruikt om gebakken of gefrituurde etenswaren van een knapperige korst te voorzien. Panko is er in verschillende variëteiten en wordt gemaakt van gebakken of gestoomd brood op basis van tarwebloem, glucose, gist en plantaardig vet en geeft een krokantere en luchtigere structuur dan gebruikelijk is bij paneermeel dat gebruikt wordt in de westerse keuken. Buiten Japan wordt het gebruik van panko steeds meer populair in zowel Aziatische als niet-Aziatische gerechten. Panko is verkrijgbaar in Japanse winkels en toko's. Panko wordt wereldwijd geproduceerd, vooral in Aziatische landen als Japan, Taiwan, Thailand en Vietnam.",
    "label": "Panko"
},
{
    "concept": "http://nl.dbpedia.org/resource/Pappardelle",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Pappardelle.jpg?width=300",
    "description": "Pappardelle (of papparelle) is een Italiaanse pastasoort, bestaande uit lange brede linten pasta van meer dan 1 centimeter breed. Pappardelle komt vermoedelijk uit de regio Toscane. Het woord pappardelle komt waarschijnlijk van het Italiaanse pappare, wat opslokken of naar binnen werken betekent.",
    "label": "Pappardelle"
},
{
    "concept": "http://nl.dbpedia.org/resource/Paprika",
    "location": "http://nl.dbpedia.org/resource/Hongarije",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Paprika_Rumba.jpg?width=300",
    "description": "De paprika is de vrucht van bepaalde gekweekte vormen van Capsicum annuum. Andere gekweekte vormen van deze zelfde soort, zoals cayennepeper, kunnen er heel anders uitzien. De soort komt oorspronkelijk uit Midden-Amerika, en is door Spanjaarden omstreeks 1500 naar Europa gebracht. Na Spanje en Portugal was het in Europa aanvankelijk vooral Italië waar de paprika als cultuurgewas gewaardeerd werd. De naam paprika is afkomstig uit het Hongaars, maar al speelt de paprika een belangrijke rol in de Hongaarse keuken, hij is pas relatief laat in Hongarije ingevoerd (mogelijk in de 18e eeuw) en pas sinds het begin van de 20e eeuw populair.",
    "label": "Paprika"
},
{
    "concept": "http://nl.dbpedia.org/resource/Parmaham",
    "location": "http://nl.dbpedia.org/resource/Parma_(provincie)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Parmaschinken_BMK.jpg?width=300",
    "description": "Parmaham of Prosciutto di Parma in het Italiaans is een op traditionele manier gedroogde rauwe ham uit de provincie Parma.Parmaham is een beschermde naam, hetgeen betekent dat alleen die ham parmaham mag heten die aan de volgende voorwaarden voldoet: Parmaham is herkenbaar aan een vijfpuntige Kroon op de ham of op de verpakking. Een samenwerkingsverband van de producenten, het Consorzio del Prosciutto di Parma, ziet erop toe dat de ham met de Kroon aan alle voorwaarden voldoet en dus parmaham mag heten.",
    "label": "Parmaham"
},
{
    "concept": "http://nl.dbpedia.org/resource/Pastinaak",
    "location": "http://nl.dbpedia.org/resource/Verenigde_Staten",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Parsnips-1.jpg?width=300",
    "description": "Pastinaak, Pastinaca sativa subsp. sativa, pinksternakel of witte wortel is een plant uit de schermbloemenfamilie, Apiaceae. Het is een circa 20 cm lang wortelgewas met een zoete anijsachtige smaak en een crème-witte kleur. Door de lengte van de penwortel is de groente niet geschikt voor teelt op kleigronden. De pastinaak wordt doorgaans in de tweede helft van april gezaaid. Bij vroeger zaaien gaat de plant al in het eerste jaar bloeien. Hoewel de pastinaak al in de zomer kan worden geoogst wordt hij meestal gezien als wintergroente. Vaak wacht men met rooien tot er een koude periode is geweest, dit zou de smaak ten goede komen. Oogsten is de hele winter door mogelijk omdat de wortel in de grond niet dood vriest.",
    "label": "Pastinaak"
},
{
    "concept": "http://nl.dbpedia.org/resource/Peper",
    "location": "http://nl.dbpedia.org/resource/Nederlands-Indië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Koeh-107.jpg?width=300",
    "description": "Peper is een in de keuken gebruikte specerij met een zeer scherpe smaak. Peper groeit als bessen aan de tropische peperplant, Piper nigrum. De scherpe smaak van zwarte peperkorrels ontstaat door het bestanddeel piperine. Peper bestaat in verschillende kleurvarianten, zwart, wit, groen en rood. Spaanse peper, die ook rood is, is afkomstig van een geheel andere plantensoort. Ook de scherpe smaak komt van een andere stof, namelijk capsaïcine. Onderaan dit artikel is nog een aantal  vermeld.",
    "label": "Peper"
},
{
    "concept": "http://nl.dbpedia.org/resource/Piccalilly",
    "location": "http://nl.dbpedia.org/resource/Engeland",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Piccalilli.jpg?width=300",
    "description": "Piccalilly (in Vlaanderen ook pickles genoemd) is een ingelegd mengsel van groenten, met name augurken, zilveruitjes en bloemkool.Het gebruikte zuur is een mengsel van azijn en mosterd, waardoor het een frisse smaak heeft. Piccalilly is een van oorsprong Engels product, dat bij bonen en stamppotten, maar ook op brood wordt gegeten. Het wordt tegenwoordig in cafetaria's ook wel geserveerd als saus over friet.De fel-gele kleur is doorgaans afkomstig van kurkuma-wortel (oftewel koenjit in de Indische keuken).",
    "label": "Piccalilly"
},
{
    "concept": "http://nl.dbpedia.org/resource/Pindakaas",
    "location": "http://nl.dbpedia.org/resource/Verenigd_Koninkrijk",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/PeanutButter.jpg?width=300",
    "description": "Pindakaas is een voedingsmiddel gemaakt van zeer fijn gemalen pinda's. Pindakaas, in de huidige smeerbare vorm, komt oorspronkelijk uit de Verenigde Staten, waar het in 1893 ontwikkeld werd door John Harvey Kellogg, ten tijde van een overschot in de productie van pinda's. Pindakaas was het bijproduct van pindaolie. Het is met name populair als broodbeleg in de Verenigde Staten, Canada, het Verenigd Koninkrijk en Nederland en in mindere mate in Suriname (vooral een scherpere variant) en Duitsland.",
    "label": "Pindakaas"
},
{
    "concept": "http://nl.dbpedia.org/resource/Pompoen",
    "location": "http://nl.dbpedia.org/resource/Mexico_(land)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/ER_Wilson,_Hillsborough,_County_Down,_October_2010_(02).JPG?width=300",
    "description": "Pompoenen zijn zeer oude cultuurgewassen en vormen samen met kalebassen en komkommers een familie. In Midden- en Zuid-Amerika werden al tussen 9000 en 7000 jaar v.Chr. pompoenen verbouwd. In de 16e eeuw werd de pompoen voor het eerst in Europa geïntroduceerd. Soorten van het geslacht Cucurbita, dat totaal een dozijn soorten omvat, leveren pompoenen. Sommige soorten zijn eetbaar, maar de kalebassen kunnen alleen worden gebruikt voor decoratieve doeleinden. De volgende soorten worden op Wikipedia beschreven:",
    "label": "Pompoen"
},
{
    "concept": "http://nl.dbpedia.org/resource/Prosecco",
    "location": "http://nl.dbpedia.org/resource/Pordenone_(provincie)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Prosecco_di_Conegliano_bottle_and_glass.jpg?width=300",
    "description": "Prosecco is zowel de naam van een Italiaanse mousserende wijn als van de witte druivensoort waar deze wijn van gemaakt wordt.",
    "label": "Prosecco"
},
{
    "concept": "http://nl.dbpedia.org/resource/Rabarber",
    "location": "http://nl.dbpedia.org/resource/Koerdistan",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Rabarber_in_bloei.jpg?width=300",
    "description": "Rabarber (Rheum rhabarbarum) is een plant uit de duizendknoopfamilie. De plant wordt gekweekt vanwege zijn eetbare delen. Rabarber staat al meer dan 5000 jaar bij de mens in de belangstelling, in het begin echter alleen als geneesmiddel. De Chinezen hebben dit gewas, uit de Aziatische steppen, als eerste in cultuur gebracht. Uit de wortel werd en wordt nog steeds een sterk purgeermiddel gewonnen. De stelen bevatten de stof pariëtine, dat in celkweken en in proefdieren in hoge concentraties tumorgroei remt, maar waarvan nog geen effect in mensen is aangetoond. Omstreeks 1600 ontdekte John Gerard, hofbotanicus van de Engelse koning Charles I, dat de stelen gegeten kunnen worden. Het duurde echter tot ver in de achttiende eeuw, voordat rabarber als groente een grotere bekendheid kreeg. In Ned",
    "label": "Rabarber"
},
{
    "concept": "http://nl.dbpedia.org/resource/Radijs",
    "location": "http://nl.dbpedia.org/resource/Verenigde_Staten",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Bunch_of_raphanus.jpg?width=300",
    "description": "De radijs (Raphanus sativus subsp. sativus) is een plant uit de kruisbloemenfamilie (Cruciferae oftewel Brassicaceae).",
    "label": "Radijs"
},
{
    "concept": "http://nl.dbpedia.org/resource/Ricotta",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Ricotta_salata_e_zucchina.jpg?width=300",
    "description": "Ricotta is een sneeuwwitte zachte en frisse Italiaanse kaas van koeien- of schapenmelk met een milde en zacht zoete smaak. Ricotta bevat een laag zout- en vetgehalte. Ricotta betekent ‘opnieuw gekookt’. De naam verwijst naar de methode waarop ricotta gemaakt is: het wordt gemaakt van de wei die overblijft nadat deze is gescheiden van de wrongel. Serveermogelijkheden: \n*  als onderdeel van een kaasplank, bestrooid met zout en peper en gehakte, verse tuinkruiden of bosvruchten; \n*  op brood met garnalen; \n*  in salades met meloen en prosciutto.",
    "label": "Ricotta"
},
{
    "concept": "http://nl.dbpedia.org/resource/Rijst",
    "location": "http://nl.dbpedia.org/resource/Sierra_Leone",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Ancient_rice.png?width=300",
    "description": "Rijst (Oryza sativa) behoort zoals alle granen tot de grassenfamilie (Poaceae). Rijst is het belangrijkste voedsel voor een groot deel van de wereldbevolking, vooral in de warmere streken. In de subtropen wordt de ondersoort Oryza sativa subsp. japonica verbouwd, terwijl in de tropen de ondersoort Oryza sativa subsp. indica de overhand heeft. China is de grootste producent en consument van rijst en Thailand is de grootste exporteur. Het woord padie heeft betrekking op rijstkorrels die nog nauw omsloten zijn door de kafjes.",
    "label": "Rijst"
},
{
    "concept": "http://nl.dbpedia.org/resource/Rijstazijn",
    "location": "http://nl.dbpedia.org/resource/Japan",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/HK_Fairwood_Vinegar_Red.jpg?width=300",
    "description": "Rijstazijn is een soort azijn gemaakt van gefermenteerde rijst of rijstwijn. Rijstazijn wordt vooral in China, Japan, Korea en Vietnam gebruikt. De rijstazijn uit China is sterker van smaak en donkerder dan de rijstazijn uit Japan.",
    "label": "Rijstazijn"
},
{
    "concept": "http://nl.dbpedia.org/resource/Roomijs",
    "location": "http://nl.dbpedia.org/resource/Australië_(land)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Chocolate_Chip_Ice_Cream_01.jpg?width=300",
    "description": "Roomijs is een variant van consumptie-ijs en bevat sinds 1 juli 2009 in Nederland minimaal 5% melkvet. Voorheen diende roomijs voor ten minste 8% uit melkvet te bestaan. Roomijs is in Nederland een beschermde aanduiding krachtens de Warenwet. Andere varianten van consumptie-ijs zijn: melkijs (2,5% melkvet), Italiaans ijs (luchtig geklopt waterijs zonder melk met veel fruitpuree of vruchtensappen), granite (hard vruchtenijs op basis van suikersiroop) en parfait (een luchtige variant van roomijs).",
    "label": "Roomijs"
},
{
    "concept": "http://nl.dbpedia.org/resource/Rucola",
    "location": "http://nl.dbpedia.org/resource/Nice",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Eruca_sativa_1_IP0206101.jpg?width=300",
    "description": "Rucola of raketsla (Eruca sativa) is een eenjarige plant die behoort tot de Kruisbloemenfamilie (Cruciferae oftewel Brassicaceae). De plant komt van nature voor op het noordelijk halfrond en in Zuid-Amerika. Rond 1980 is rucola ook in Noord-Europa in de belangstelling gekomen. In 1981 is rucola door de firma Tubbergen in Nederland geïntroduceerd. Ook grote zandkool wordt wel als rucola verhandeld. In het Middellandse Zeegebied wordt rucola al sinds de middeleeuwen geteeld.",
    "label": "Rucola"
},
{
    "concept": "http://nl.dbpedia.org/resource/Saffraan",
    "location": "http://nl.dbpedia.org/resource/Spanje",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Saffron-IMG_6640-2.jpg?width=300",
    "description": "Saffraan is een specerij die gewonnen wordt uit de saffraankrokus (Crocus sativus)",
    "label": "Saffraan"
},
{
    "concept": "http://nl.dbpedia.org/resource/Salami",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Salami_aka.jpg?width=300",
    "description": "Salami is de benaming voor gekruide worst van Italiaanse oorsprong. Het Italiaanse woord is de meervoudsvorm van salame, dat 'gezouten vlees' betekent. In Nederland en België wordt salami sinds de jaren twintig van de vorige eeuw door slagers aangeboden. In veel landen buiten Italië wordt salami gemaakt, maar vaak uiteraard onder andere namen, of met de naam van de streek erbij. Zo bestaat er Salami Milano, Salami Sorrento, maar ook saucisson sec, fuet en chorizo. Een Amerikaanse vorm van de Italiaanse salami heet pepperoni.",
    "label": "Salami"
},
{
    "concept": "http://nl.dbpedia.org/resource/Sambal",
    "location": "http://nl.dbpedia.org/resource/Thailand",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sambal.jpg?width=300",
    "description": "Sambal is de Indonesische en Maleisische naam voor een condiment en ingrediënt dat, traditioneel gezien, bestaat uit gemalen Spaanse pepers, in Indonesië cabe of lombok genoemd (of rawit, de zeer hete kleine pepertjes) en zout, maar er zijn allerlei varianten waarbij ook azijn, gebakken uien, gefermenteerde garnalen (trassi), vruchtensap, suiker en allerlei specerijen toegevoegd worden.",
    "label": "Sambal"
},
{
    "concept": "http://nl.dbpedia.org/resource/Sherry",
    "location": "http://nl.dbpedia.org/resource/Spanje",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sherry_cellar,_Solera_system_2,_2003.jpg?width=300",
    "description": "Sherry (ook: xeres of xereswijn) is een Spaanse versterkte wijn die door middel van het solera-systeem wordt opgevoed. Sherry is afkomstig uit de streek van Jerez de la Frontera in het uiterste zuiden van Andalusië. Alleen wijn uit deze streek mag zich sherry noemen. Sherry is de Engelse verbastering van Jerez.",
    "label": "Sherry"
},
{
    "concept": "http://nl.dbpedia.org/resource/Shiitake",
    "location": "http://nl.dbpedia.org/resource/Japan",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Lentinula_edodes.jpg?width=300",
    "description": "De shiitake (Lentinula edodes) is een eetbare paddenstoel, die van nature voorkomt in China en Japan. De paddenstoel wordt veel gebruikt in de Aziatische keuken. De paddenstoel groeit op harde houtsoorten zoals eik, beuk, tamme kastanje en okkernoot. De paddenstoel verkrijgt door droging een nog betere smaak en behoort tot de duurste paddenstoelen die in winkels voor levensmiddelen te koop zijn. In Nederland bestaan een paar kwekerijen. In het Verre Oosten wordt deze paddenstoel sinds eeuwen gekweekt en bijzonder gewaardeerd vanwege de geneeskrachtige werking, waar zij om bekendstaat.",
    "label": "Shiitake"
},
{
    "concept": "http://nl.dbpedia.org/resource/Sinaasappel",
    "location": "http://nl.dbpedia.org/resource/Portugal",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/OrangeBloss_wb.jpg?width=300",
    "description": "De sinaasappel (ook wel appelsien genoemd) is de vrucht van de sinaasappelboom (Citrus sinensis), die tot het geslacht Citrus behoort. De soort wordt ook wel zoete sinaasappel genoemd, om hem te onderscheiden van de zure of bittere sinaasappel (Citrus aurantium). De boom werd vroeger in koudere klimaatgebieden in een overwinteringsvertrek gehouden, dat daaraan de naam oranjerie ontleent. Het vruchtvlees is licht oranjegeel van kleur, met een typische frisse smaak. Er bestaan ook sinaasappels met rood vruchtvlees: de bloedsinaasappels.",
    "label": "Sinaasappel"
},
{
    "concept": "http://nl.dbpedia.org/resource/Sinaasappelsap",
    "location": "http://nl.dbpedia.org/resource/Spanje",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Oranges_and_orange_juice.jpg?width=300",
    "description": "Sinaasappelsap is een vruchtensap verkregen door het binnenste van een sinaasappel uit te persen. Sinaasappelsap is in de winkel te koop met en zonder vruchtvlees. Vers sinaasappelsap heeft over het algemeen een fruitig-zure smaak. Soms kan het ook een erg zoete smaak hebben, als er suiker aan toegevoegd wordt, en het is ook afhankelijk van hoe rijp de sinaasappel is. Het bevat veel Vitamine C (ascorbinezuur). Men kan sinaasappelsap ook zelf maken door met een citruspers sinaasappels uit te persen. Door verse sinaasappels te gebruiken en het sap binnen een dag op te drinken, gebruik je vers sap.",
    "label": "Sinaasappelsap"
},
{
    "concept": "http://nl.dbpedia.org/resource/Sojasaus",
    "location": "http://nl.dbpedia.org/resource/Indonesië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Soy_sauce_in_supermarket.JPG?width=300",
    "description": "Sojasaus is een gefermenteerde saus, gemaakt van de sojaboon, geroosterd graan, water en zeezout. Gewoonlijk wordt hij gebruikt in de Aziatische keuken en in sommige gerechten uit de westerse keuken, vooral worcestersaus of maggi. Echte sojasauzen zijn gefermenteerd met kōji ((麹) - de schimmels Aspergillus oryzae), tarwe en andere micro-organismen. Bijna alle sojasauzen krijgen wat alcohol toegevoegd bij het bottelen als conserveermiddel. Hierom moet sojasaus altijd in de koelkast worden bewaard.",
    "label": "Sojasaus"
},
{
    "concept": "http://nl.dbpedia.org/resource/Spaghetti",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Spaghetti.jpg?width=300",
    "description": "Spaghetti is een ronde pastasliert, waarmee typisch Italiaanse gerechten kunnen worden gemaakt. Spaghetti wordt, onder de naam itriyya voor het eerst vermeld in een syrisch-arabisch woordenboek door Isho bar Ali, een arts en lexicograaf in de negende eeuw als product van siciliaanse boeren dat met scheepsladingen tegelijk wordt geëxporteerd. Het verhaal dat Marco Polo spaghetti uit China zou hebben meegebracht is fantasie en werd in de wereld gebracht door het Macaroni Journal, een publicatie van de voedselindustrie om pastaproducten te populariseren in de Verenigde Staten.",
    "label": "Spaghetti"
},
{
    "concept": "http://nl.dbpedia.org/resource/Spinazie",
    "location": "http://nl.dbpedia.org/resource/Verenigde_Staten",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Spinacia_oleracea_Breedblad_scherpzaad.jpg?width=300",
    "description": "Spinazie (Spinacia oleracea) is een plant uit de amarantenfamilie (Amaranthaceae) die verwant is aan bijvoorbeeld ganzenvoet en melde. Het is een snelgroeiende, eenjarige bladgroente, die al vroeg in het voorjaar beschikbaar is. Het is een oude groente die voor het eerst in Perzië geteeld werd.",
    "label": "Spinazie"
},
{
    "concept": "http://nl.dbpedia.org/resource/Steranijs",
    "location": "http://nl.dbpedia.org/resource/Laos",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sternanis.wmt.jpg?width=300",
    "description": "Steranijs (Illicium verum) is een boom of struik, waarvan de vruchten gebruikt worden als specerij. Hij groeit in Azië. De boom is waarschijnlijk afkomstig uit Zuid-China en Vietnam maar wordt tegenwoordig ook gekweekt in Cambodja, Laos, Japan en op de Filipijnen. Steranijs wordt in Europa in voedsel gebruikt sinds de 17e eeuw. Steranijs is een bestanddeel van het Chinese vijfkruidenpoeder. Het wordt ook gebruikt als ingrediënt in kraamanijs. Steranijs wordt gebruikt voor de productie van het anti-griepmiddel Tamiflu.",
    "label": "Steranijs"
},
{
    "concept": "http://nl.dbpedia.org/resource/Stokbrood",
    "location": "http://nl.dbpedia.org/resource/Oostenrijk",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Nl-baguettes2.jpg?width=300",
    "description": "Stokbrood is de Nederlandse naam voor de Franse broodsoort baguette (letterlijk \"stokje\"). Het stokbrood dateert uit de 19e eeuw. De bereidingswijze van dit brood komt uit Oostenrijk. Daarom wordt baguette in Frankrijk door de bakkers ook wel 'Weens brood' genoemd.",
    "label": "Stokbrood"
},
{
    "concept": "http://nl.dbpedia.org/resource/Tagliatelle",
    "location": "http://nl.dbpedia.org/resource/Italië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Dry_tagliatelle_pasta.jpg?width=300",
    "description": "Tagliatelle (spreek uit: tal.jia.tel.le) is een Italiaanse pasta uit de regio Emilia-Romagna. Naar vorm zijn het lintnoedels of bandnoedels, naar samenstelling meestal eiernoedels. In droge vorm zijn de linten zeven mm breed, in gekookte vorm worden zij acht mm breed. De pasta worden meestal met saus geserveerd, waarvan de Bolognesesaus de bekendste is. Om tagliatelle makkelijk te kunnen opdienen gebruikt men een spaghettitang.",
    "label": "Tagliatelle"
},
{
    "concept": "http://nl.dbpedia.org/resource/Tomaat",
    "location": "http://nl.dbpedia.org/resource/Mexico_(land)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Tomaat_bloem.jpg?width=300",
    "description": "De tomaat is een vrucht, afkomstig van de tomatenplant (Solanum lycopersicum, synoniem: Lycopersicon esculentum). De populaire vrucht is culinair gezien een groente. De rijpe vrucht is dan wel gezond, maar dit is in tegenstelling tot de rest van de plant, die giftig is: de plant hoort tot het geslacht nachtschade. De gifstof in deze plant heet tomatine; het is een glycoalkaloïde. De stof wordt door de plant geproduceerd als afweerstof tegen allerlei ziekteverwekkers en is ook giftig voor de mens. Bij het rijpen van de vrucht verdwijnt de gifstof hieruit, hierdoor wordt de vrucht eetbaar maar ook gevoeliger voor schimmels en bacteriën.",
    "label": "Tomaat"
},
{
    "concept": "http://nl.dbpedia.org/resource/Tonijn",
    "location": "http://nl.dbpedia.org/resource/Grote_Oceaan",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Seriola_on_cutting_board.jpg?width=300",
    "description": "Tonijn is een verzamelnaam voor enkele soorten oceaanvissen uit de familie der makrelen (Scombridae). In het bijzonder worden de soorten in het geslacht Thunnus tot de tonijnen gerekend. Tonijnen zijn snelle zwemmers die snelheden kunnen bereiken van 75 km/u. Hun lichaam is dicht bij de staart erg slank, de staart is diep gevorkt, en er zijn twee rugvinnen.",
    "label": "Tonijn"
},
{
    "concept": "http://nl.dbpedia.org/resource/Vadouvan",
    "location": "http://nl.dbpedia.org/resource/India",
    "description": "Vadouvan is een gefermenteerd kruidenmengsel afkomstig uit India. Vadouvan bevat normaal gesproken kerrieblad, fenegriek, mosterdzaad, knoflook en soms (gedroogde) uien en/of komijnzaad.Zoals veel kruidenmengsels varieert de samenstelling per regio. De smaak van vadouvan is heel kenmerkend (en zoals alle smaken moeilijk te verwoorden). Pittig, iets zoetig en rokerig wordt vaak gezegd.Vadouvan wordt vaak gecombineerd met vis.",
    "label": "Vadouvan"
},
{
    "concept": "http://nl.dbpedia.org/resource/Vissaus",
    "location": "http://nl.dbpedia.org/resource/Maleisië",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Gyosyou2830.JPG?width=300",
    "description": "Vissaus is een saus die gemaakt wordt van vergiste vis. De term beschrijft een brede variatie van producten die in verschillende culturen en tijden gebruikt wordt. Sommige vissauzen worden gemaakt van rauwe vis, andere van gedroogde vis, andere weer van garnalen, krab of inktvis. Soms worden ook visresten gebruikt of een mengsel van verschillende vissen, schaal- en schelpdieren. Sommige recepten bevatten alleen vis en zout, andere recepten hebben ook kruiden en specerijen als toevoeging.",
    "label": "Vissaus"
},
{
    "concept": "http://nl.dbpedia.org/resource/Volkorenbrood",
    "location": "http://nl.dbpedia.org/resource/België",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Breads_and_rolls.jpg?width=300",
    "description": "Volkorenbrood is een soort brood dat van volkorenmeel van de tarwekorrel gebakken is. In Nederland is volkorenbrood een beschermde productaanduiding krachtens de Warenwet.",
    "label": "Volkorenbrood"
},
{
    "concept": "http://nl.dbpedia.org/resource/Water",
    "location": "http://nl.dbpedia.org/resource/Bangladesh",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Glacial_iceberg_in_Argentina.jpg?width=300",
    "description": "Water (H2O; aqua of aq.; zelden diwaterstofoxide of oxidaan) is de chemische verbinding van twee waterstofatomen en een zuurstofatoom. Water komt in de natuur voor in de drie verschillende hoofdfasen: als vloeistof, als vaste stof en als gas. Bij kamertemperatuur is water een vloeistof zonder specifieke kleur en geur. Al het leven op aarde bestaat grotendeels uit en is afhankelijk van water. Water bedekt 71% van het aardoppervlak.",
    "label": "Water"
},
{
    "concept": "http://nl.dbpedia.org/resource/Witlof",
    "location": "http://nl.dbpedia.org/resource/Leuven",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Witlof_en_wortel.jpg?width=300",
    "description": "Witlof, witloof, grondwitloof of Brussels lof, (Cichorium intybus var. foliosum) is een bladgewas, een bladgroente die in het donker wordt geteeld. In het licht wordt de krop door chlorofylvorming namelijk groen. De afgesneden (afgebroken) krop kan rauw of gekookt worden gegeten. Witlof is, net als roodlof, een variëteit van cichorei. Ook andijvie is een cichoreiachtige. \n*",
    "label": "Witlof"
},
{
    "concept": "http://nl.dbpedia.org/resource/Wodka",
    "location": "http://nl.dbpedia.org/resource/Canada",
    "description": "Wodka (Russisch: водка, vodka; \"watertje\" verkleiningsvorm van water: водa, vadá, Pools: wódka; Fins: votka) is een heldere, kleurloze en nagenoeg geurloze sterkedrank die vermoedelijk oorspronkelijk afkomstig is uit Polen.",
    "label": "Wodka"
},
{
    "concept": "http://nl.dbpedia.org/resource/Yoghurt",
    "location": "http://nl.dbpedia.org/resource/Barcelona_(Spanje)",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Yogurt_of_the_Bulgarija_Pavilion_of_Expo_2005_Aichi_Japan.jpg?width=300",
    "description": "Yoghurt is een melkproduct dat op gecontroleerde manier gefermenteerd en verzuurd is.",
    "label": "Yoghurt"
},
{
    "concept": "http://nl.dbpedia.org/resource/Zeezout",
    "location": "http://nl.dbpedia.org/resource/Cape_Cod",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Sea-salt-minemaio.jpg?width=300",
    "description": "Zeezout wordt gewonnen door zeewater in te dampen en wordt gebruikt als een ingrediënt in de keuken en sommige cosmetische producten. In het zeewater bevinden zich diverse zouten in opgeloste toestand. Eén liter zeewater bevat ongeveer 35 gram zouten: \n* 24 gram natriumchloride  \n* 5 gram magnesiumchloride \n* 4 gram natriumsulfaat  \n* 0,7 gram calciumchloride  \n* 0,8 gram magnesiumbromide Door deze samenstelling heeft zeezout een andere smaak dan keukenzout dat voornamelijk uit natriumchloride bestaat. Zeezout wordt door sommigen beschouwd als een gezonder alternatief voor keukenzout. [Bron?]",
    "label": "Zeezout"
},
{
    "concept": "http://nl.dbpedia.org/resource/Zuurkool",
    "location": "http://nl.dbpedia.org/resource/Zuid-Tirol",
    "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Zuurkool_met_Rookworst.jpeg?width=300",
    "description": "Zuurkool is gesneden wittekool, die door de inwerking van diverse melkzuurbacteriën is geconserveerd. Zuurkool smaakt hierdoor zuur. In Vlaanderen wordt veel choucroute gezegd, naar de Franse verbastering van het originele Middelhoogduitse sūrkrūt. De moderne Duitse vorm is Sauerkraut (in het noorden en midden ook wel Sauerkohl).",
    "label": "Zuurkool"
}]
