[
 {
   "FIELD1": 443,
   "date": "1990-02-06",
   "ocr": "RECEPT OOSTERS De kipfilet in dit gerecht wordt gestoofd in een heerlijk Thais currymengel. Dit mengsel kan al eerder worden gemaakt. Bovendien is het mogelijk om er een aardige voorraad van te maken, die een paar maanden in de koelkast kan worden bewaard. Wilt u zon voorraad maken, dan kunt u vijf keer zoveel van alle ingrediënten voor de curry nemen. Telkens wanneer u een currygerechtje wilt klaarmaken, bijvoorbeeld samen met groente of varkensvlees, dan gebruikt u van dat mengsel uit de koelkast een of twee eetlepels. In dit geval wordt het een currygerecht met kip. Benodigdheden voor vier personen: Voor de curry: 2 groene pepers, 1/2 theelepel serehpoeder, een mespunt korianderpoeder (ketoembar), 1 sjalotje, 1 teentje knoflook, 1/2 theelepel gemberpoeder, een mespunt komijn (djintan), 1/2 theelepel zout. Gestoofde kip uit Thailand een mespunt trasi (garnalenpasta), een mespunt peper. Verder: 500 gram kipfilet in reepjes gesneden, 2 eetlepels vissaus ('Naam Pblaa'), 2 groene pepers (fijngehakt), 1/2 liter heet water, 1/4 blok santen, 300 gram diepvries doperwten of sperziebonen, 2 eetlepels olie. Meng de ingrediënten voor de curry zo fijn mogelijk in de keukenmachine. Verwarm het mengsel in een droge koekepan op een niet te hoog vuur. Na drie minuten twee eetlepels olie toevoegen. Goed doorroeren. Zet het vuur hoog en voeg de reepjes kip en de vissaus toe. Laat de kip gaar worden. Voeg het water en de santen toe en breng alles aan de kook. Nu de pepers en de doperwten of sperziebonen erbij doen en alles gaar laten worden. Serveren met witte rijst. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825589:mpeg21:a0253:ocr"
 },
 {
   "FIELD1": 685,
   "date": "1990-02-02",
   "ocr": "RECEPT HONGAARS Eenpansgerecht uit Baja Baja ligt in Zuid-Hongarije, langs de Donau. Het is een provinciehoofdstad. De stad is van oudsher een belangrijke handelsstad. Dit komt ondermeer daardoor, dat hier een brug over de Donau is. Voor u, Nederlander klinkt dit vreemd, omdat we hier in Nederland erg veel bruggen hebben en op korte afstanden van elkaar. In Hongarije is dat echter niet zo. Als u bedenkt dat tussen Boedapest en Baja over de Dopnau nu nog slechts één brug is. (jammer als u die mist!) op een afstand van ongeveer 150 km. Voor dit gerecht heeft u nodig: 1 kg aardappels 250 gram rode en/of groene paprika's 3 tomaten 1 grote ui (of meer) 3 eetlepels olie of 50 gram margarine 50 gram gerookte speklapjes 4 eieren zout peper De aardappels in de schil niet te gaar koken. Nog warm schillen, en in plakjes snijden. De paprika's wassen, de zaadlijsten eruit halen en in ringen snijden. De gewassen tomaten en de ui eveneens in ringen snijden. De ui (of uien) heel kort in een beetje margarine of olie stoven, totdat deze zacht is (zijn). Een vuurvaste schaal invetten. In de vuurvaste schaal laag voor laag de aardappels (Eventueel bestrooien met een beetje zout, bij de in de schil gekookte aardappels zal dat echter niet nodig zijn), de rode en/of groene paprika's, de tomaten die we bestrooien met een beetje zout en peper, en de uien. Dit herhalen, zodat de bovenste laag uit aardappels bestaat. Vi dl water erop gieten. Bespreken en met de gesmolten margarine of de olie. Hierop de dun gesneden speklapjes schikken, die we aan één kant inkerven. De vuurvaste schaal met een deksel erop in een voorverwarmde oven schuiven en op middelmatige warmte 30-40 minuten gaar bakken. Na 15 minuten de deksel eraf halen en de speklapjes krokant laten worden. Dan de speklapjes omdraaien en de eieren er bovenop breken. Als de eieren gebakken zijn, dan kunt u het gerecht opdienen. Met sla of zoetzuur. Smakelijk eten! Erzsébet Jakos",
   "predict_tag": "budget, oven, vooraf te maken",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825586:mpeg21:a0313:ocr"
 },
 {
   "FIELD1": 948,
   "date": "1990-02-07",
   "ocr": "RECEPT (ON)KRUIDEN Met venkel is het iedere winter weer een gok. In zachte winters, zoals we dit jaar tot nu toe beleven, is er altijd wel iets van het fijne bladgroen aanwezig om te oogsten. Maar in strenge winters laten ze ons volkomen in de steek, dan blijken ze zelfs ondergronds niet te overleven, wat bij de meeste vasteplantenkruiden wel het geval is. Toch is het ieder jaar de gok weer waard want het zijn fraaie planten om te zien, wel tot 2 meter hoog met platte gele bloemschermen. En anders beginnen we gewoon weer opnieuw uit zaad te kweken. Het aroma is anijsachtig, net zoals bij de knolvenkel, een groentesoort die we tegenwoordig meer in de winkel aantreffen. Een aardige variatie die het goed doet in de siertuin is de soort met bronskleurig blad, Phoeniculum vulgare 'Giant bronze'. Benodigdheden: 7 plakjes diepvries bladerdeeg 10x10 cm, 2 blikken tonijn in pittige groente (uitlekgewicht 150 gram), 10 groene olijven in stukjes, 150 gram feta (verse Griekse kaas), 3 eieren. Quiche met tonijn en venkel paar eetlepels geknipt venkelgroen, scheutje koff ieroom, 1 kleine winterwortel. De bladerdeegplakjes naast elkaar op het aanrecht in 10 minuten laten ontdooien. Een grote niet al te diepe pievorm (28 cm) met boter invetten en bodem en randen bekleden met de plakjes. Zorgen dat alles overlappend goed bedekt is, de bovenrand glad afsnijden en met een vork een paar gaatjes in de bodem prikken. De winterwortel in kleine stukje snijden en in een beetje water in 5 minuten beetgaar koken. Tonijnblikjes openen en de olie weg laten lopen. Een prutje roeren van de eieren, verbrokkelde feta, venkelgroen, een scheutje room en de inhoud van de blikjes. De stukjes wortel en de olijven toevoegen en de massa glad over het bladerdeeg verdelen. In een goed voorverwarmde oven (200 graden) in 25 minuten gaar en goudbruin bakken. Variatie: in plaats van de kombinatie wortel + venkelgroen kan een kleine venkelknol gebruikt worden. Deze moet ook eerst in kleine plakjes worden gesneden en voorgekookt. Verder is de gang van zaken hetzelfde. Hermy Brouwer",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825590:mpeg21:a0334:ocr"
 },
 {
   "FIELD1": 1776,
   "date": "1990-02-13",
   "ocr": "RECEPT OOSTERS Gegrillde scholfilets Dit gemarineerde en gegrillde visgerecht wordt in India vooral gemaakt met makreel. Nu is verse makreel hier niet overal even gemakkelijk te verkrijgen. Vandaar dat ik voor dit gerecht scholfilets heb gebruikt. U kunt natuurlijk ook andere stevige vissoorten nemen, zoals kabeljauw, tong of tarbot. Bij dit gerecht is het lekker om er pappadams bij te eten. Pappadams zijn voor de Indiër wat kroepoek voor de Indonesiër is: knapperige gekruide wafels die als bijgerecht dienen. Ze zijn (ongebakken) bij de toko te koop en u kunt ze net als kroepoek frituren. Als u dat te vettig vindt, dan is de grill een goed alternatief. Bak ze in zeer korte tijd, tien centimeter onder het grill-element. Blijf er bij, want ze zijn zó verbrand. De pappadams zijn klaar als ze kromtrekken en lichtbruin van kleur zijn. Benodigdheden voor 4 personen: 4 grote scholfilets (met wit vel), 3 theelepels tamarinde pasta, 1 theelepel cayennepeper, 1 theelepel zout, 2 teentjes knoflook (fijngehakt). 2 theelepels verse gember (geraspt), 2 eetlepels olie, 3 eetlepels verse, gehakte korianderblaadjes. Maak een marinade van 1 eetlepel olie, de tamarinde pasta, cayennepeper, zout, knoflook en gember. Besmeer een stuk aluminiumfolie (groot genoeg voor 4 scholfilets) met de overgebleven eetlepel olie. Leg hierop de vissen, met het witte vel naar beneden. Verdeel de marinade over de scholfilets en wrijf ze goed in. Laat ze zo een uur staan, zodat de kruiden goed in de vis kunnen trekken. Verhit de grill. Als deze goed heet is, de vis in ongeveer tien minuten lichtbruin en gaar laten worden. Leg de scholfilets op een voorverwarmde schaal en strooi er de gehakte korianderblaadjes over. Het kan zijn dat vier scholfilets niet in één keer onder de grill passen. Grilleer de vis dan in twee keer en bedek de eerst gegrillde vissen op de voorverwarmde schaal met aluminiumfolie. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825595:mpeg21:a0259:ocr"
 },
 {
   "FIELD1": 2243,
   "date": "1990-02-09",
   "ocr": "RECEPT HONGAARS Varkensvlees extra en aardappels met citroen Het brood/de broodjes in water laten weken. Het vlees aan beide zijden bestrooien met zout en eventueel ook met peper. In het vet of de olie aan beide kanten bijna gaar braden. Het brood goed uitknijpen, en de eieren, zout, peper en de gesneden en in een beetje vet kort gesmoorde peterselie toevoegen. Dit mengsel goed door elkaar roeren. De oven voorverwarmen. De braadslee of een bakblik invetten en het vlees daarin naast elkaar leggen. Op elk stuk vlees een zesde van het broodmengsel uitsmeren, De Hongaarse huisvrouw is erg vindingrijk om met dezelfde basisingrediënten telkens iets anders te maken. Hier volgt een sprekend voorbeeld van de variatie die de Hongaarse keuken kan bieden. Benodigdheden: 4 sneetjes wit brood of twee broodjes, 2 eieren, peterselie, zout, peper, 6 varkensriblappen, 50 gram braadboter of 2 eetlepels olie, 50 gram geraspte kaas. bestrooien met de gemalen kaas. • Tenslotte met de jus overgieten. De braadslee (het bakblik) op de onderste richel van de oven doen en met bovenwarmte het vlees zolang in de oven laten, totdat de broodmassa gaar is en een mooie kleur heeft. Hierbij smaken aardappels, op smaak gebracht met citroen, erg lekker. Hiervoor heeft u nodig: 50 gram gerookt spek 1 ui 500 gram aardappels (of meer) 1 citroen 1 theelepel suiker, zout. Het gerookte spek in blokjes snijden en niet te bruin bakken samen met de gesneden ui. Een half kopje water toevoegen en aan de kook brengen. De aardappels schillen en in dunne plakjes snijden en bij de ui en het spek doen. In een snelkookpan koken. Daarna zonder deksel het vocht laten verdampen en de aardappels een kleur laten krijgen. De citroen uitpersen, de suiker toevoegen, en dit over de aardappels gieten. Even alles nog goed warm laten worden en opdienen met het vlees. Erzsébet Jakos",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825592:mpeg21:a0288:ocr"
 },
 {
   "FIELD1": 2600,
   "date": "1990-02-14",
   "ocr": "RECEPT (ON) KRUIDEN Soms gaat er iets fout met een recept. Plaatsing op de verkeerde datum, of een niet-bedoelde tekst slipt er tussendoor. Niet altijd een probleem maar vandaag wil ik toch iets recht zetten. Een paar weken geleden gaf ik het recept van karwijaardappels (Kümmelkartoffeln voor onze oosterburen). Het oorspronkelijke Duitse recept gaat uit van ongeschilde aardappels. Dat is alleen geschikt in de zomer als de schil zacht is en ze nog niet bewerkt zijn met middelen die het kiemen tegen gaan. Voor deze tijd van het jaar is het (in de tekst weggevallen) variatierecept meer aan te bevelen dat ik nu alsnog laat volgen: Benodigdheden: 2 (of meer) middelgrote aardappelen per perspoon olie/zout 1 eetlepel karwijzaadjes (ongemalen) eventueel geraspte kaas Aardappels schillen en eerst halfgaar koken (10 minuten) in weinig water. Daarna in de lengte doormidden snijden, het snijvlak bestrooien met wat karwijzaad en zout en met het snijvlak naar beneden op een goed met olie ingesmeerd bakblik leggen. De bolle Kümmelkartoffeln 2 kanten een paar maal overdwars 2 cm diep insnijden, insmeren met wat olie en de rest van de karwij en zout erover strooien. In een voorverwarmde oven nog 15 a2O minuten bakken. Nog lekkerder: de laat-. ste 10 minuten de aardappels bestrooien met wat geraspte kaas. Het is de bedoeling dat de aardappels enigszins waaiervormig gaan openstaan. Dat lukt overigens beter met aardappels in de schil dan met geschilde aardappels. Hierbij nog een aardappelrecept waarbij variaties met andere kruiden zoals peterselie, tijm, oregano mogelijk zijn. Het kan van te voren worden klaar gemaakt. Aardappelslakken: 500 gram aardappels en 250 gram wortelgroenten (winterwortel, selderijknol of pastinaak) koken en samen fijnstampen. Vermengen met zout en karwij, 1 losgeklopt ei, 2 eetlepels boter en 2 eetlepels geraspte kaas, af laten koelen. Mei een spuitzak met grote opening de puree tot slakkenhuisjes spuiten op een ingevet bakblik en 10 minuten in een hete voorverwarmde oven bakken. Mooi als rand op een platte schaal met in het midden een vlees- of visgerecht. Hermy Brouwer",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825596:mpeg21:a0306:ocr"
 },
 {
   "FIELD1": 3160,
   "date": "1990-02-16",
   "ocr": "RECEPT HONGAARS Lekvaros lepény Deze eenvoudige koek is heel lekker en kan lang bewaard worden. Hij wordt niet te hoog, maar wilt u hem hoger hebben dan kunt u een grotere hoeveelheid ingrediënten nemen. Benodigdheden voor deze koek met jam: 200 gram zelfrijzend bakmeel, 200 gram suiker, 1 zakje vanillesuiker, 150 gram margarine of boter, 2 eieren, 3 eetlepels pittige niet te zoete jam. 100 gram walnoten, geraspte schil van één citroen. De boter of margarine met de suiker, vanillesuiker en eidooiers goed roeren. Gebruikt u suiker die in een pot met vanillestokjes is, dan hoeft u geen 'extra vanillesuiker te gebruiken. Dan de geraspte citroenschil er doorheen roeren, en vervolgens langzaam de jam. Het lekkerste vind ik (eigen gemaakte) abrikozenjam of frambozenjam. Daarna de gezeefde bloem toevoegen en tenslotte het opgeklopte eiwit. Dit laatste gaat niet gemakkelijk, omdat het deeg tamelijk stevig is. Een middelmatige bakvorm (25/30 cm) invetten en het deeg gelijkmatig erin verdelen. Tenslotte de walnoten grof malen en over het deeg strooien. U kunt nog wat kaneel, gemalen kruidnagels en/of een lepel suiker overheen strooien. De oven voorverwarmen en het bakblik op de onderste richel plaatsen. Op 175 graden 25-30 minuten bakken. Uit de bakvorm nemen en koud snijden. Als u bakpapier gebruikt, wat ik aan kan bevelen, dan kunt u het gebak zo eruit tillen. Variatie: Benodigdheden: 300 gram zelfrijzend bakmeel, 250 gram witte basterdsuiker, 1 pakje vanillesuiker, 3 eieren, geraspte schil van één citroen, 150 gram boter of margarine, 1 dl zure room, 3 eetlepels jam, 50 gram gepelde en grof gemalen amandelen. Verder behandelen als het voorgaande recept. Erzsébet Jakos",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825598:mpeg21:a0325:ocr"
 },
 {
   "FIELD1": 3345,
   "date": "1990-02-20",
   "ocr": "RECEPT OOSTERS Thais vleesgerecht Thaise gerechten hebben een uitgesproken smaak en zijn dan ook niet te vergelijken met gerechten uit de omringende landen. Deze eigen' keuken wordt wel toegeschreven aan het feit dat Thailand nooit gekoloniseerd is geweest. Voor de liefhebbers van de Thaise keuken zal ik een overzichtje geven van de meest voorkomende ingrediënten. In Thailand wordt zoveel mogelijk met verse produkten gekookt. Zoals gemberwortel, galangal, sereh, knoflook, chilipepers zowel rood als groen, rawits (kleine scherpe pepertjes) citroenbladeren, korianderblaadjes en basilicum. Voor deze verse produkten kunt u (liever niet natuurlijk) respectievelijk in de plaats nemen: gemberpoeder (djahé), laospoeder, serehpoeder, chilipoeder en gemalen cayennepeper, gedroogde citroenbladeren (djeroek poeroet). Koriander- en basilicumblaadjes kunt u beter weglaten dan ze vervangen door de gedroogde soorten, want het smaakverschil is te groot. Voor onderstaand gerecht kunt u de eetlepel geraspte gemberwortel vervangen door een theelepel djahé en de serehstengel door een theelepel serehpoeder zonder de smaak van het gerecht al te veel geweld aan te doen. Benodigdheden voor 4 personen: 600 gram rundertartaar, 4 sjalotjes, 2 teentjes knoflook, de schil van een halve citroen (geraspt), 1 eetlepel gemberwortel (geraspt), 2 theelepels cayennepoeder, 1 theelepel zout, 1 theelepel garnalenpasta (trasi), 4 deciliter runderbouillon, 4 citroenbladeren, 1 stengel sereh, 2 eetlepels olie, 2 eetlepels vissaus ('Naam Pblaa'). Maal in een keukenmachine de sjalotjes, knoflook, citroenrasp, gemberwortel en trasi samen met de cayennepeper, zout en een eetlepel olie. Vermeng dit mengsel met het vlees. Verhit de overige eetlepel olie in een braadpan. Voeg het vlees toe en bak het bruin terwijl u het met een vork los maakt. Zodra het vlees bruin is de citroenbladeren en de serehstengel erbij doen. Nu de bouillon toevoegen. Als de bouillon kookt het vuur laag zetten. Deksel op de pan doen en nog ongeveer 15 minuten laten stoven. Verwijder de citroenbladeren en de serehstengel en breng het gerecht op smaak met de vissaus. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825601:mpeg21:a0238:ocr"
 },
 {
   "FIELD1": 4207,
   "date": "1990-02-21",
   "ocr": "RECEPT (ON)KRUIDEN Symiotische gehaktsaus Op een paar kilometer afstand van de Turkse kust en op een kleine twee uur varen vanaf het eiland Rhodos ligt het aardige eilandje Symi. Precies wat we ons voorstellen van een Grieks eiland dat nog niet door het massatoerisme is verpest. Pastelkleurige huizen tegen de rotsen rondom de wijde baai. De 2 250 inwoners houden zich bezig met sponsduiken, botenbouw en uiteraard het toerisme. De dagjesmensen uit Rhodos bevolken de terrasjes langs de kades of klimmen langs de steile trappen omhoog naar een van de 300 kerkjes en kapelletjes op het eiland. Sinds kort heeft men er ook de commerciële mogelijkheden ontdekt van de kruiden die er volop in het wild groeien: oregano (rigano), rozemarijn, lavendel, venkel en munt. De krachtige geuren van de gedroogde kruiden komen je al tegemoet bij een wandeling langs de verschillende kraampjes. Ook van elders worden nu kruiden en specerijen geïmporteerd. Sesamzaad, veel gebruikt in de Griekse keuken, is volop en niet duur te koop. Een veel verkocht kruidenmengsel is dat van oregano en rozemarijn(rigano-mixed). Zelf schijnen de Grieken rozemarijn vooral te gebruiken om de zwarte kleren van de vrouwen in op te spoelen. Ingrediënten: 500 gram gehakt (lams- of runder-), 1 ui, 1 blik tomaten met sap, 2 theelepels riganp-mix (Vi rozemarijn-Va oregano), zout, 2 eetlepels olijfolie, 12 groene of zwarte olijven in stukjes. Olie verhitten, gehakte uit goudgeel fruiten, kruiden 1 minuut meefruiten, dan het gehakt erdoor mengen en al roerend met een vork aanbraden tot de kleur is veranderd en het vlees in korrels uiteen valt. De inhoud van het blik tomaten toevoegen en een kwartier op laag vuur gaar sudderen. De stukjes olijf nog even mee verwarmen, eventueel afmaken met wat zout en serveren met rijst en een gemengde Griekse salade. Griekse salade: in reepjes gesneden groene sla of witte kool met partjes tomaat, komkommer, uiringen, zwarte olijven en verbrokkelde feta (verse Griekse kaas die in Nederland in gespecialiseerde kaaswinkels algemeen verkrijgbaar is). Hermy Brouwer",
   "predict_tag": "wat eten we vandaag",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825602:mpeg21:a0332:ocr"
 },
 {
   "FIELD1": 5024,
   "date": "1990-02-23",
   "ocr": "RECEPT HONGAARS Habos al ma's kenyer Appel-broodschotel met eiwitschuim. Appels zijn nu volop verkrijgbaar, er zijn veel variaties mogelijk met appels. Dit gerecht is lekker na een maaltijdsoep. Ook is dit gerecht geschikt als u eiwitten over heeft. Benodigdheden: 10 sneetjes witbrood of 5 oude broodjes, Vi liter melk, 50 gram boter of margarine, 1 pakje vanillesuiker, 2 eieren, 100 gram suiker, 2 eiwitten. Vi kg stevige appels zoals goudreinetten, 100 gram rozijnen, geraspte schil en sap van een Yt citroen, 2-3 eetlepels pittige jam. De melk koken en hierin de vanillesuiker en de helft van de boter of margarine oplossen. Twee eidooiers met 100 gram suiker tot schuim roeren en terwijl u verder roert langzaam de melk toevoegen. De sneetjes brood, of de gesneden broodjes in een schaal doen en hierop de warme melk gieten en 15 minuten laten staan. Intussen de appels schillen en in dunne schijfjes snijden, of met de komkommerschaaf schaven. De geraspte citroenschil erbij doen. Een vuurvaste schotel insmeren met boter. De helft van de sneetjes brood hierin doen. De geschaafde appels gelijkmatig hierover verdelen. De citroen er gelijkmatig overheen sprenkelen. De gewassen en gedroogde rozijnen hierover strooien. De andere helft van het brood erovereen leggen en de overgebleven boter in klontjes verdelen en over het brood doen. De oven voorverwarmen en de schaal op de onderste richel in de oven doen. In ongeveer 30-40 minuten op 175 graad bakken. De eiwitten opkloppen en met de jam voorzichtig vermengen. Als de broodschotel klaar is dan de eiwitten erbovenop uitsmeren en nog 5 minuten in de oven doen. Let erop dat de eiwitten wel hard worden maar niet verbranden! Een deksel erop doen en zo uit de oven halen, zodat het schuim niet in elkaar zakt. Bestrooien met poedersuiker en warm opdienen. Erzsébeth Jakos",
   "predict_tag": "kerst, oven, vooraf te maken",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825604:mpeg21:a0321:ocr"
 },
 {
   "FIELD1": 5177,
   "date": "1990-02-27",
   "ocr": "RECEPT OOSTERS Dit gerecht komt uit de Indiase keuken en wordt gemaakt van kip en paprika's. Het is een gezellig etentje met diverse schaaltjes met bijgerechten. Het bereiden van dit gerecht hoeft niet al te veel tijd in beslag te nemen; terwijl de kip staat te sudderen, kookt u de rijst en vult u de schaaltjes met de bijgerechten. Benodigdheden voor vier personen: 1 kilo kip (bijvoorbeeld drumen/of braadsticks). 2 theelepels zout, 1 theelepel vers gemalen peper, 2 grote uien, 1 rode paprika, 1 groene paprika, 2 laurierblaadjes, 2 takjes verse tijm of 2 theelepels gedroogde tijm, 2 teentjes knoflook, 1 klein blikje tomatenpuree, 1 eetlepel kerrie madras, 3 eetlepels olie, 1 eetlepel maizena. De bijgerechten: een banaan in plakjes, stukjes ananas. Kip kerrie 1 bekertje zure room, een schaaltje geraspte kokos, een schaaltje zilveruitjes, sojasaus, gekookte witte rijst. Snipper de uien en snij de paprika's in repen. Hak de laurierblaadjes fijn en doe hetzelfde met de knoflook. Verhit de olie in een braadpan. Wrijf de stukken kip in met zout en peper en bak ze in de olie goudbruin. Voeg de uien toe. Als de uien lichtbruin zijn, de fijngehakte laurierblaadjes, tijm en knoflook toevoegen. Strooi de kerriepoeder over de kip en roer dit sa- men met de tomatenpuree goed door. Voeg wat heet water toe, zodat de kip bijna onder staat. Doe een deksel op.de pan en zet het vuur laag. Laat de kip een half uur sudderen. Zodra de kip gaar is, de maizena met twee eetlepels koud water vermengen en het gerecht hiermee binden. Zet alle bijgerechten in aparte schaaltjes op tafel, breng het kipgerecht over in een voorverwarmde schaal en dien gelijk op. Tineke Sluijter",
   "predict_tag": "oven, vooraf te maken",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825607:mpeg21:a0234:ocr"
 },
 {
   "FIELD1": 5755,
   "date": "1990-02-28",
   "ocr": "RECEPT (ON)KRUIDEN Rettich-salades Rettich zie je tegenwoordig in alle groentespeciaalzaken liggen. Grote, witte wortels, soms wel 40 centimeterlang en met een gewicht tot 750 gram. Kleinere exemplaren worden wel als 'ijspegels' verkocht Het is de Duitse familie van onze ouderwetse, zwarte rammenas. Een pittige naar radijs smakende wintergroente. In het Zuidduitse Beieren wordt rettich in dunne plakjes op zwart roggebrood geserveerd bij een stevig glas bier. Kies niet al te grote exemplaren want daarvan is de kern meestal voos en moet dan toch worden weggesneden. Rettich leent zich vooral voor verwerking in allerlei salades. Hierbij een paar suggesties. 1. Eenvoudige rettich salade: Een rettich van ca 300 gram dun schillen, grofraspen of in flinterdunne plakjes schaven. Vermengen met wat zout en een paar lepels zure room of V 2 yoghurt. Bestuiven met paprikapoeder en gameren met krulpeterselie. 2. Duitse rettich salade: Een rettich van ca 300 gram eerst in plakjes van 5 mm en vervolgens in luciferreepjes snijden. Losjes vermengen met 100 gram verbrokkelde blauwschimmelkaas, een paar in plakjes gesneden augurken, dunne schijfjes van een roodschillige appel (bv. Elstar) en stukjes bierworst. Schenk er een dressing over van zure room losgeroerd met een eetlepel citroensap, theelepel suiker, zout, peper en karwij. 3. Boerenland salade: Een rettich van ca 300 gram in reepjes snijden (zie Duitse rettich salade). Combineren met eveneens in reepjes gesneden pittige kaas (150 gram) en een groen kruid-vannet-seizoen. In deze tijd van het jaar kunnen we denken aan de volgende combinaties: Brandnetelkaas + verse brandneteltopjes, die een minuut in kokend water worden geblancheerd (de 'prik' is dan weg) + rode paprika. Selderijkaas + fijngehakte blaadjes selderij + geweekte rozijnen. Maaslander + tuinkers + gehakte walnoten. Gebruik dezelfde dressing als voor de Duitse salade. De smaak wordt nog wat fijner door de suiker te vervangen door honing of gembersiroop (uit een potje ingemaakte gember). Hermy Brouwer",
   "predict_tag": "bakken, kerst",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010825608:mpeg21:a0292:ocr"
 },
 {
   "FIELD1": 6876,
   "date": "1995-10-04",
   "ocr": "RECEPT (ON) KRUIDEN Druiven uit eigen tuin (1) Het is een leuk bezit, zon Glorie van Boskoop in eigen tuin met kleine blauwe druiven die meestal goed rijp worden, zeker dit jaar. Maar tegen de oogsttijd krijg ik het benauwd, want de beide struiken zijn zwaar beladen. Wat moet een mens met vele kilo's druiven? Wijn maken is een voor de hand liggende oplossing, maar zover heb ik het nooit gebracht. In de loop der jaren heb ik andere mogelijkheden tot verwerking bedacht. Daarvoor wordt de stoomextractor uit de kelder opgediept, om sap te maken. Zon pan is echt iets voor mensen die een hoeveelheid fruit uit eigen tuin moeten/willen verwerken. Als u zon ding niet hebt, kan het ook op de ouderwetse manier. Ongezoet druivensap Zoveel mogelijk druiven met een klein bodempje water aan de kook brengen, flink doorkoken tot het sap uit de druiven barst, dan met een aardappelstamper de massa bewerken. Overdoen in een vergiet waarin een schone doek is gelegd, er iets zwaars op leggen en een nacht laten uitlekken. Het sap de volgende dag opnieuw verhitten en direct in schone potten met een schroefdeksel doen. Het kan uiteraard ook worden ingevroren. Voor gezoet druivensap suiker naar smaak toevoegen bij het opnieuw verhitten. Met een stoomextractor kan zowel ongezoet als gezoet sap worden gemaakt. Druivengelei (Zelfgemaakt) ongezoet druivensap geleisuiker Het is moeilijk om hoeveelheden aan te geven, dat is afhankelijk van de keuze voor gewone geleisuiker (vrij zoet) of geleisuiker-speciaal, die minder zoet is. Precieze aanwijzingen staan op het pak. Voor sap en gelei zijn diverse toepassingsmogelijkheden. Om te beginnen het sap natuurlijk gewoon opdrinken of de gelei op een beschuitje smeren. Voor toetjes een paar lepels gelei smelten tot vloeibaar (in magnetron of zachtjes op het vuur), op vla schenken, in de koelkast laten opstijven. Hermy Brouwer",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821368:mpeg21:a0244:ocr"
 },
 {
   "FIELD1": 7276,
   "date": "1995-10-09",
   "ocr": "RECEPT FEESTETEN Italiaanse antipasti Zoals beloofd vandaag Italiaanse, vegetarische antipasti. Ze worden voor de pasta (die meestal als voorgerecht wordt geserveerd) gebruikt, dus antipasti zijn eigenlijk echt hapjes-vooraf. In het laatste geval is het handig om ze op geroosterde stukjes brood te leggen en er servetjes bij te geven als ze worden gepresenteerd. Om te beginnen de uitjes met balsamico. Voor 4 personen heeft u nodig: 8 kleine uien 2 eetlepes balsamico (een Italiaanse, zeer aromatische azijn) 2 eetlepels extra virgin olijfolie zout en peper Verwarm de oven voor op 180 graden (gasovenstand 4) en bak de uien daarin, ongepeld, ongeveer een uur. laat ze zover afkoelen dat ze hanteerbaar zijn, pel ze en snijd ze in de lengte door de helft. Hol ze met een scherp mes uit de ui en laat daarbij een schelpje van twee 'rokken' over. Hak het eruit gehaalde deel in blokjes. Meng de blokjes ui, de olijfolie en de balsamico en voeg er naar smaak vers gemalen zwarte peper en zout bij. Vul de uienschelpjes met dit mengsel. Dien de uien warm of lauw, maar niet koud op. We gaan door met bruschette met paprika. Voor vier personen heeft u nodig; 1 gele paprika 1 rode paprika 4 sneden geroosterd, grof boerenbrood 1 a 2 tenen knoflook, gehalveerd 1 eetlepel verse, gehakte 'gladde' peterselie zout en vers gemalen zwarte peper 4 eetlepels extra virgin olijfolie Verwarm de oven voor op 180 graden en bak daarin op een bakplaat de paprika's ongeveer een half uur (ze kunnen best naast de uien liggen!) Draai ze een keer om. Stop ze gloeiend heet en geblakerd in een diepvrieszak en sluit die goed af. Als de paprika's zover zijn afgekoeld dat ze hanteerbaar zijn, zijn ze gemakkelijk te pellen. Snijd ze in reepjes. Wrijf het brood in met knoflook, schik er de reepjes paprika op, strooi er peterselie over en zout en peper naar smaak. Druppel er de olijfolie over. Dien de bruschetta onmiddellijk op- Henja Schneider",
   "predict_tag": "italiaans, oven, vegetarisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821372:mpeg21:a0198:ocr"
 },
 {
   "FIELD1": 7471,
   "date": "1995-10-10",
   "ocr": "RECEPT OOSTERS Urap heet deze salade uit de Maleisische keuken. Het is een prima bijgerecht in diverse oosterse maaltijden. Serveer het op kamertemperatuur en maak het kruidenmengsel niet lang van te voren klaar. De gemalen kokos zal anders zuur worden. In Maleisië wordt natuurlijk verse klapper (geraspte kokos) voor deze salade gebruikt, maar geraspte kokos in een zakje (van Conimex), aangelengd met wat water, is een goed alternatief. Deze klapper of geraspte kokos is overigens ook lekker door gehaktballetjes. Of rol de gehaktballetjes voor het bakken eerst door wat klapper. Mogelijkheden genoeg. In deze salade wordt de geraspte kokos als smaakmaker gebruikt. Salade met kokos Benodigdheden voor 4 personen: 400 gram sperziebonen, 250 gram taugé, 1 rode peper, 1 teentje knoflook, 1/2 theelepel geroosterde trasi, 50 gram geraspte kokos, snuf zout. Maak de sperziebonen schoon. Snij de punten er af, en zo nodig ook de draad. Breek de bonen doormidden en was ze. Kook de bonen in ongeveer twaalf minuten gaar maar nog knapperig. Doe ze in een vergiet en spoel ze af met koud water. Laat de sperziebonen goed uitlekken. Blancheer de taugé een halve minuut in kokend water. In een vergiet overdoen en afspoelen met koud water. Ook de tauge goed uit laten lekken. Besprenkel de gemalen kokos met een paar eetlepels water. In een keukenmachine de rode peper, knoflook en trasi fijnmalen. Voeg nu de kokos en een snuf zout toe en laat de machine nog even draaien. Leg de sperziebonen en tauge in een schaal en schep hier vlak voor het serveren het gemalen kruidenmengsel doorheen. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821373:mpeg21:a0211:ocr"
 },
 {
   "FIELD1": 7722,
   "date": "1995-10-06",
   "ocr": "VEGETARISCH RECEPT Een heerlijke salade van een kool die eigenlijk geen kool, maar een bladgroente is. Kenmerkend voor Chinese kool is de enigszins zoetige smaak en de langwerpige losse krop. Benodigdheden: 500 gram Chinese kool 3 lente-uitjes of 2 sjalotten 15 gram boter of margarine 1 theel. sesamolie 100 gram champignons 50 gram oesterzwammen 50 gram shi-itake (zee)zout en versgemalen zwarte peper voorde dressing: 1 bekertje (125 cl)'crème f raïche 1 theelepel franse mosterd eetlepel witte wijnazijn eventueel 2 eetlepels geroosterde sesamzaadjes Maak de Chinese kool schoon, houd 4 mooie bladeren achter en snijd de rest in smalle repen. Maak de lente-uitjes of de sjalotten schoon. Snijd de lente-uitjes in schuine repen of de sjalotten in ringen. Verhit de boter en de sesamolie in een koekepan en fruit de lente-uitjes of sjalot licht aan. Borstel de paddestoelen goed schoon, laat kleine exemplaren heel, snijd grotere in plakjes. Voeg de paddestoelen toe aan de lente-uitjes en bak ze onder regelmatig omscheppen tot ze vocht loslaten. Breng op smaak met zout en peper. Koolsalade Leg op elk bordje een achtergehouden koolblad en verdeel hierover de gesneden kool. Schep het paddestoelenmengsel met een schuimspaan uit de pan. Leg het bovenop de gesneden kool en schenk de crème fraiche met de mosterd en witte wijnazijn in de hete koekepan. Roer goed over de bodem van de pan, laat de dressing even goed warm worden en schenk deze vervolgens over de salade. Strooi, heel lekker, geroosterde sesamzaadjes over de salade. Sonja van de Rhoer",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821370:mpeg21:a0309:ocr"
 },
 {
   "FIELD1": 7873,
   "date": "1995-10-17",
   "ocr": "RECEPT OOSTERS Mosselen Mosselen zoals we die hier kennen ben ik in Azië nergens tegengekomen. De 'clams', zoals ze daar heten, zijn er in ieder geval veel kleiner. Maar het is hier mosseltijd, dus ik bedacht een variant die ze in Maleisië of Thailand met hun schelpdieren maken. Nodig voor vier personen: 2 kilo mosselen (in de schelp), 1 grote ui, 3 teentjes knoflook, 2 rode pepers, stukje gemberwortel (2 cm), 2 theelepels gemalen koriander (ketoembar), 1 theelepel gemalen kurkuma (koenjit), 1/2 theelepel zout, 3 voorjaarsuitjes met veel groen of een dunne prei, vier eetlepels korianderblaadjes, 4 eetlepels olie. Was de mosselen een paar keer met koud water. Laat ze in een vergiet uitlekken. Verhit in een braadpan twee eetlepels olie. Zet het vuur laag en doe de mosselen in de pan. Leg een deksel op de pan en na ongeveer vijf minuten het deksel verwijderen. De pan met mosselen nog even omschudden. Als alle schelpen open zijn, kun je ze met een schuimspaan uit de pan scheppen en op een schaal laten afkoelen. Het vocht dat vrijgekomen is uit de mosselen in een kan bewaren. Ondertussen ui, knoflook, rode pepers en gemberwortel in een keukenmachine pureren. De voorjaarsuitjes of prei en korianderblaadjes klein snijden. Haal de mosselen uit hun schelp. Verhit de overgebleven olie in een wok en fruit hierin het gepureerde mengsel gedurende een paar minuten. Voeg nu de gemalen koriander en de gemalen kurkuma toe. Doe de mosselen erbij en schep ze voorzichtig door de kruiden. Voeg de korianderblaadjes en voorjaarsuitjes toe. Schep het geheel goed om. Giet nu een kwart liter van het achtergehouden visvocht in de pan en breng de vloeistof aan de kook. Bind de saus met een maizenapapje. (je maakt zon papje door een eetlepel maizena aan te lengen met twee eetlepels koud water.) Giet dit papje al roerend bij de mosselen. Breng het gerecht op smaak met een flinke snuf zout. Serveer bij dit gerecht witte rijst en een schaal komkommersalade. Tineke Sluijter",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821379:mpeg21:a0191:ocr"
 },
 {
   "FIELD1": 8062,
   "date": "1995-10-12",
   "ocr": "RECEPT IN EEN OMMEZIEN Arabische sauzijzebroodjes Ook al zien ze er nog zo onaantrekkelijk uit, ze blijven te koop in gelegenheden waar de mens zich verveelt: die rare saucijzebroodjes van ons, met hun petieterige rolletje gehakt. Het feuilletédeeg is gewoonlijk verfrommeld en lekker vet. Precies het tegenovergestelde is Lachm bi Adzjien (vlees in deeg), meer vlees dus, in flinterdunne velletjes deeg, hier verkocht onder de naam fillo (Grieks: phyllos). Hier een ruime hoeveelheid voor twee. Wat u niet gebruikt kunt u invriezen. Benodigdheden 250 gram lams- of rundergehakt 1 gesnipperde ui 1 eetlepel pijnpitten of gehakte amandelen 1/2 theelepel kaneel peper, zout 2 eetlepels fijngesneden peterselie 1 eetlepel fijngesneden munt (onmisbaar) 1 pakje fillodeeg van 250 g (12 blaadjes van circa 22 bij 28 cm) 2 eetlepels braadboter 500 g spinazie wat olijfolie 1/2 I blikje gekookte kikkererwten 1 rode ui zout Het gehakt met de uiesnippers bruin en korrelig bakken in eigen vet. Pijnpitten en kruiderij pok even laten meedoen. Tenslotte het groen erdoor roeren. Op een bord laten afkoelen. De oven voorverwarmen tot 200 °C. Plakjes deeg uitspreiden op een werk- vlak. Tot gebruik bedekken met een vochtige doek. Bestrijken met gesmolten boter en bedekken met een tweede plakje. Het afgekoelde gehakt erop leggen aan de korte kant. Oprollen tot een stevig rolletje. Met de vouw onder op een met bakpapier bedekte bakplaat leggen. Bovenkant met gesmolten boter bestrijken. Circa 15 minuten bakken, in stukjes van circa 10 cm snijden. Intussen de groenteschotel (Choemmoes bi sabanich) maken. Daartoe eerst de spinazie op flink vuur laten slinken in aanhangend water. Grof hakken. In een koekepan de ui met de kikkererwten lichtbruin fruiten en vervolgens plukjes spinazie tussen de erwten planten. Janny de Moor",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821375:mpeg21:a0246:ocr"
 },
 {
   "FIELD1": 8272,
   "date": "1995-10-11",
   "ocr": "RECEPT (ON) KRUIDEN Druiven uit eigen tuin (2) Vorige week gaf ik een tweetal suggesties voor de verwerking van flinke hoeveelheid druiven uit eigen tuin tot sap of gelei. De druiven kunnen ook de basis zijn voor een tweetal taarten. Druiven-kwark desserttaart (minstens 8 personen) Deze 'taart' is minder geschikt om bij de koffie of thee te serveren. Benodigdheden: 250 gram gehalveerde en ontpitte blauwe druiven 250 gram druivengelei (te vervangen door pakje taartgelei) pak Honig kwarktaart 450 gram kwark 'A liter ongezoet druivensap pakje slagroom a 2 dl 15 lange vingers Een vorm van 1 Vi liter inhoud zo glad mogelijk met keukenfolie bekleden. Het gemakkelijkst is een langwerpige cakevorm (28 cm). De druivengelei smelten tot vloeibaar. Wie niet over eigengemaakte gelei beschikt kan een pakje (rode)taartgelei gebruiken, zie aanwijzingen aldaar. De helft van de vloeibare gelei gelijkmatig over de bodem van de vorm gieten, de druiven erover verdelen, de rest van de gelei erop schenken. In de koelkast zetten om op te stijven. Intussen de kwarkvulling bereiden met ongezoet druivensap (of water) zoals op het pak wordt aangegeven. Deze kwarkmassa in de vorm lepelen, bovenkant glad strijken, met lange vingers afdekken. Minstens 3 uur opstijven in de koelkast. Voorzichtig keren en folie wegnemen. Eenvoudige druiventaart Benodigdheden kant en klaar taartbodem Vi zakje banketbakkersroom flinke eetlepel kwark 350 gram blauwe druiven paar lepels eigengemaakte druivengelei (of pakje taartgelei) Banketbakkersroom op de aangegeven wijze maken, kwark erdoor roeren en over de taartbodem verdelen. Eerst een aansluitende cirkel van druiven langs de rand van de vorm schikken, de rest van de druiven er verder over verdelen. Gelei vloeibaar maken (zie boven), over en tussen de druiven schenken, kort in de koelkast laten opstijven. Hermy Brouwer",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821374:mpeg21:a0260:ocr"
 },
 {
   "FIELD1": 8676,
   "date": "1995-10-18",
   "ocr": "RECEPT (ON) KRUIDEN Kabeljauw met noten, kaas en kruiden Het wordt tijd om een wintervoorraadje kruiden aan te leggen. Vooral van kruiden die hun blad zullen verliezen, zoals basilicum, lavas en marjolein. Kruiden als salie, tijm, rozemarijn en lavendel behouden hun blad, we kunnen er de hele winter van plukken. Zorg wel dat rozemarijn tijdig in een pot wordt binnengehaald, want die is niet winterhard. Voor 4 flinke eters 1 kg kabeljauw sap van Vi citroen zout en peper boter 100 gram gemengde noten (bv. walnoten, hazelnoten, ongezouten pinda's) 75 gram geraspte kaas 1 eetlepel droge sherry of witte wijn 1 dl culinaire room 2 eetlepels gehakte verse kruiden (zie opmerking) 50 gram paneermeel Kabeljauw in stukken snijden, bestrooien met zout en peper, citroensap erover druppelen en Vi uur laten intrekken. Noten malen in de keuken, machine, eerst grof, de helft uitnemen en de rest nog.verder malen tot fijn. Paneermeel en kaas mengen, in 2 porties delen. Door de ene helft de grof gemalen noten, gehakte kruiden, sherry (of witte wijn) en room tot een prutje roeren. Deze massa door de stukken kabeljauw mengen en overdoen in een met boter ingevette ovenschaal. De fijn gemalen noten door het andere kaas/pa neermeel mengsel roeren en hiermee de ovenschotel bestrooien. In een voorverwarmde oven bij 170° in een klein half uur gaar en goudbruin bakken. Lekker met rijst of gekookte aardappels en een groene salade. Opmerking Voor de kruiden kunt u uw kruidentuin plunderen: paar blaadjes salie, marjolein, tijmblaadjes, naaldjes rozemarijn, zelfs een paar blaadjes lavendel of wat basilicum. Mocht u niet over verse kruiden beschikken, neem dan een eetlepel Provengaalse kruiden (als mengsel te koop). Hermy Brouwer",
   "predict_tag": "kerst, oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821380:mpeg21:a0271:ocr"
 },
 {
   "FIELD1": 9046,
   "date": "1995-10-24",
   "ocr": "RECEPT OOSTERS Al vaker heb ik aangegeven dat onze 'gangen' in een maaltijd in Azië vrijwel onbekend zijn. Deze Indiase soep bijvoorbeeld, wordt niet als voorafje gegeten, maar staat naast het hoofdgerecht. Serveer deze soep dus apart, in kommetjes. Je kunt er overigens ook wat van over de rijst schenken, maar doorgaans wordt deze soep tussendoor in kleine slokjes opgedronken. Het is een pittig soepje (Rasam staat voor peperwater), maar de ingrediënten werken eetlust-bevorderend. Met name de tamarinde staat daarom bekend. Tamarinde is te koop als een gezuiverde pasta, maar ook het vruchtvlees, compleet met pitten, is in potten te koop. Ik heb voor dit gerecht gezuiverde tamarindepasta gebruikt, want die kan direct Rasam in gerechten worden verwerkt. Maar wie het vruchtvlees van tamarindepitten gebruikt: week een eetlepel tamarinde ongeveer een minuut of tien in heel heet, bijna kokend water. Het vruchtvlees met de hand van de pitten vegen en het tamarindevocht door een zeef gieten. Giet dit vocht in de pan. Benodigdheden voor vier personen: 3 theelepels tamarindepasta, 2 teentjes knoflook, 2 tomaten, 1 gedroogde rode peper, 1/2 theelepel vers gemalen zwarte peper, 2 theelepels zout, 1 theelepel gemalen komijn (djinten). 10 gedroogde curryblaadjes (te koop bij de Wereldwinkel), 1 theelepel zwarte mosterdzaadjes, 2 eetlepels olie. De teentjes knoflook zo klein mogelijk hakken. De tomaten in acht partjes snijden. Giet in een pan een liter water en voeg hier de tamarindepasta aan toe. Ook de knoflook, partjes tomaat, rode peper, gemalen zwarte peper, zout, gemalen komijn en curryblaadjes in de pan doen. Breng het geheel aan de kook en laat het tien minuten zachtjes koken. In een steelpan de olie verhitten en de mosterdzaadjes een minuut fruiten. Giet olie en mosterdzaad bij de soep. Even goed doorroeren en direct serveren in kommetjes. Tineke Sluijter",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821385:mpeg21:a0179:ocr"
 },
 {
   "FIELD1": 9276,
   "date": "1995-10-23",
   "ocr": "RECEPT FEESTETEN Tot slot van een Italiaans, vegetarisch feestmenu twee toetjes: Kastanjes in Venkelsiroop en Semifreddo van Ricotta, Peeren Tijm. Voor het (Toscaanse) kastanjetoetje heeft u nodig: 500 gram kastanjes 210 gram suiker 2 eetlepels water 1 eetlepel venkelzaad geraspte schil en sap van 1 citroen 1 vanillestokje Snijd de kastanjes kruislings in en zet ze met zoveel komend water op dat ze onder staan. Kook ze in ongeveer 10 minuten gaar. Laat ze in het water zover afkoelen dat ze hanteerbaar zijn en pel ze. Breng intussen de suiker met het wa- Italiaanse toetjes ter, het venkelzaad en het citroensap aan de kook en laat het mengsel op een lage vlam inkoken tot het stroperig wordt. Leg de gepelde kastanjes in een goed schoongemaakte pot. Bedek de kastanjes mét siroop en voeg het vanillestokje en de citroenschil toe. Sluit de pot hermetisch af, zet hem in een pan onder water, breng aan de kook en laat 20 minuten zachtjes koken. Laat de pot in het water afkoelen en bewaar hem vervolgens op een koele, donkere plek tot u, bijvoorbeeld met een bolletje ijs of met een dot slagroom, van de kastanjes gaat smullen. Voor het semifreddo heeft u voor vier personen nodig: 3 rijpe peren, geschild en van klok- huis ontdaan 1 theelepel citroensap 210 gram ricotta 4 eetlepels honing 1 theelepel kaneel 2 eetlepels rum 2 eiwitten de blaadjes van een takje verse tijm Pureer de peren met het citroensap in de keukenmachine. Meng er de ricotta, honing, kaneel en rum door. Klop de eieren stijf en schep,voorzichtig het perenmengsel erdoor. Verdeel het mengsel over vier schaaltjes of coupoes die u in de diepvries kunt zetten. Strooi er blaadjes tijm over en zet de coupes een paar uur in de vriezer. U wilt deze twee toetjes combineren? Goed idee. Henja Schneider",
   "predict_tag": "kerst",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821384:mpeg21:a0235:ocr"
 },
 {
   "FIELD1": 9531,
   "date": "1995-10-20",
   "ocr": "RECEPT VEGETARISCH Typisch Engels ontbijt Waar ter wereld kun je zo uitgebreid ontbijten als in Engeland? Voor onze begrippen is het ongelooflijk zulke hoeveelheden in de vroege morgen te moeten verorberen. De Engelsen vinden het ontbijt de enige beschaafde manier om de dag te beginnen en beklagen zich er zelf over dat het echte Engelse ontbijt' nog maar nauwelijks in ere wordt gehouden. Want wie eet er 's morgens nog een geroosterde fazant, een vleespastei of een paar dozijn oesters en drinkt daarbij een liter bier en een paar glazen whisky? Nee, zoals het in tot de 18de eeuw gebruikelijk was in Engeland en met name in Schotland, die tijd komt niet meer terug. Maar voor ons blijft ook een hedendaags (plattelands) Engels ontbijt een waar feestmaal. (In de steden ontbijten de meeste Engelsen door de week ook met instant-havermout, toast uit de broodrooster en marmelade uit een potje.) Serveer als ontbijt eens: porridge (havermoutpap), stewed prunes (pruimencompote in thee met port), scrambled eggs (roerei), whole wheat toast with butter and marmelade (geroosterde volkorenboterham en marmelade) en natuurlijk veel tea (thee) met een wolkje melk. Stewed prunes Voor 4 personen 250 g gedroogde pruimen 5 dl sterke thee 1 dl rode port 2 pijpjes kaneel 1 kruidnagel schil van 1/2 sinaasappel suiker naar smaak 1 theelepel aardappelmeel Week de pruimen een nacht in de thee met de port. Breng het geheel de volgende dag aan de kook met de pijpjes kaneel, de kruidnagel en de sinaasappelschil. Laat het geheel circa 45 minuten zachtjes doorkoken. Proef of u het mengsel zoet genoeg vindt; voeg anders suiker naar smaak toe. Bind het vocht iets aan met aangemengd aardappelmeel. Laat de pruimen afkoelen en serveer ze op kamertemperatuur of licht gekoeld. Sonja van de Rhoer",
   "predict_tag": "engels, kerst, oven, pasen",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821382:mpeg21:a0297:ocr"
 },
 {
   "FIELD1": 9707,
   "date": "1995-10-25",
   "ocr": "RECEPT (ON)KRUIDEN Onlangs las ik een aardige roman waarin de Mexicaanse keuken een belangrijke rol speelt, Rode Rozen en Tortilla's van J_aura Esquivel. Een tragikomische liefdesgeschiedenis. Hoofdpersoon Tita kan alleen met haar geliefde Pedro communiceren door de maaltijden die ze bereidt. Dat heeft soms hilarische gevolgen. Vanwege de stroom tranen die in het deeg van een bruidstaart terecht is gekomen worden de gasten bj het eten door grote droefheid overmand. Haar zuster gaat er halsoverkop met een revolutionair vandoor na een maaltijd van gestoofde kwartels in rozeblaadjes. Het recept dat ik u hierbij doorgeef, is niet zo extreem, bedoeld om een 80--jarige tante op een lekker maal te trakteren terwijl er vanwege oorlogsomstandigheden maar weinig ingrediënten voorradig zijn. De basis is Chili con carne, een pittige bonenschotel die ook bij ons al jaren algemeen bekend is. Het kruidenmengsel voor Chili con carne, waarmee het gehakt (carne=vlees) wordt aangemaakt, is voorverpakt te koop. In het boek staan geen hoeveelheden. Het gaat bij dit recept om de zaken die bij een gewone Chili con carne geserveerd kunnen worden. Maak de basis van deze ingrediënten: 400 gram gehakt 1 ui 250 gram bruine bonen (of een pot gekookte bonen) Chili-bonen a la Tezcucana chili-kruiderij blikje tomatenpuree Het verhaal gaat dan als volgt verder: „De bonen worden geserveerd met geraspte kaas, gegarneerd met groene slablaadjes, stukjes avocado, in plakjes gesneden radijs, serrano chili's en olijven.\" „ Daarbij deze toelichting van mij: Bevochtig de geschilde avocado met wat citroensap om bruin worden te voorkomen. Serrano-chili's zijn groen. Neem gevulde, groene olijven. Achterin het boek worden in totaal 6 verschillende gedroogde en verse chili-soorten verklaard, maar helaas weet ik nu nog niet hoe mijn zelf gekweekte soort heet. Hermy Brouwer",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821386:mpeg21:a0214:ocr"
 },
 {
   "FIELD1": 9877,
   "date": "1995-10-31",
   "ocr": "RECEPT OOSTERS Pilau met aamalen Er bestaan onnoemelijk veel varianten van Pilau in India. De basis bestaat hieruit dat de rijst eerst snel wordt gebakken en vervolgens wordt gekookt. Ik koos in dit geval voor Basmatirijst, omdat die van zichzelf al een lekkere smaak heeft en zich goed laat verwerken. Producent Silvio meldt dat Basmatirijst verbouwd wordt in de deelstaat Punjab en dat de korrel zijn vorm en kwaliteit vooral te danken heeft aan het natuurzuivere smeltwater van de sneeuw van het Himalaja-gebergte. Dat klinkt zo mooi dat het wel waar zal zijn. Benodigdheden (vier personen): | 500 gram rauwe garnalen, 400 gram Basmatirijst, 1 flinke ui. 4 teentjes knoflook, stukje gemberwortel (2 cm), 1 theelepel gemalen kardamom, 1 kaneelstokje, 1 theelepel garam massala, 2 rode pepers, 1 theelepel zout, 4 eetlepels olie. Pel de garnalen en verwijder de zwarte draad door met een scherp mes de rugzijde iets in te snijden. Was de garnalen en laat ze goed uitlekken. De ui kleinsnijden en de teentjes knoflook fijnhakken. Het stukje gemberwortel heel fijn hakken of raspen. Verhit de olie in een braadpan. Fruit hierin de garnalen tot ze van kleur veranderen. Schep de garnalen uit de pan en houdt ze apart. Nu de ui, knoflook en gemberwortel in de pan doen en ge- durende een minuut aanfruiten. Voeg nu de gemalen kardamom en het kaneelstokje toe. De rijst erbij doen en alles goed omscheppen. De garam massala en de in ringen gesneden rode pepers toevoegen. Nu garnalen en het zout erbij doen en ongeveer twee minuten roerhakken. Schenk er vervolgens driekwart liter water bij en laat de rijst met een deksel op de pan in ongeveer vijftien tot twintig minuten gaar worden. Haal het deksel van de pan en maak de rijst met een vork los. Schep de rijst over in een voorverwarnmde schaal. Verwijder het kaneelstokje en gameer de schotel met wat takjes koriander en een in dunne plakjes gesneden komkommer. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821391:mpeg21:a0189:ocr"
 },
 {
   "FIELD1": 10119,
   "date": "1995-10-30",
   "ocr": "RECEPT FEESTETEN Parfait van kippelevers 'Uitgekiende Menu's voor Speciale Gasten' is een inspirerend boekje voor als u bijvoorbeeld wijnsnobs, knoflookfanaten, groene types, geitewollensokkers of moderne senioren op bezoek krijgt. Dit kookboek (uitgegeven door BZZTöH) brengt u vanuit een vrolijke invalshoek op leuke ideeën. Hoewel...vrolijk...? Het 'menu voor depris adviseert ons het volgende voorgerecht: Parfait van kippelevers, een luxe kruising tussen een mousse en een paté. Het recept is be; stemd voor 4 personen, maar u houdt vast wel wat over voor de volgende dag. U heeft nodig: 500 gr kippelevers 2 dl melk 4 dl kippebouillon 125 gr zachte boter 100 gr katenspek 2 eetlepels cognac zout, peper, nootmuskaat ■ Snijd van de levertjes vliesjes, zeentjes en eventuele groene plekjes weg. Giet de melk erover en laat de levertjes 2 uur zo staan. Breng de kippebouillon aan de kook, dep de levertjes droog en pocheer ze 2 tot 3 minuten in de bouillon. Laat ze afkoelen. Klop de boter luchtig met een garde of met de mixer. Houd 6 tot 8 levertjes apart en pureer de rest in de keukenmachine, samen met de cognac. Klop de leverpuree door de boter en breng het mengsel op smaak met zout en nootmuskaat. Bekleed een terrinevorm met de plakjes katenspek en laat daasrbij flinke stukken over de rand van de vorm hangen. Schep de helft van het levertjesmengsel erin. Bestrooi de achtergehouden levertjes met peper en zout en leg ze in de lengte op de farce. Schep de rest van het levermengsel erop en strijk het geheel glad. Vouw de overhangende stukken katenspek eroverheen en laat de terrine enkele uren opstijven. Snijd er met een scherp mes plakken van. (Doop het mes steeds even eerst in heet water, dan krijgt u mooie, gave plakken.) Het menu voor depris bestaat verder uit Stoofschotel van konijn met rozijnen en Rabarber-yoghurtijs. Maar, „verwacht geen geestelijke wonderen van dit ene diner, want dan zou iedere psychiater brodeloos zijn\", aldus schrijfster Heleen Oosterveld. Henja Schneider",
   "predict_tag": "kerst",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821390:mpeg21:a0207:ocr"
 },
 {
   "FIELD1": 10337,
   "date": "1995-10-13",
   "ocr": "RECEPT VEGETARISCH Druiven(kwark)taart Vorige week ging het over verwerking van druiven uit eigen tuin tot sap of gelei. Nu de basis voor twee taarten. Druiven(kwark)desserttaart(Z personen): deze 'taart' is minder geschikt als lekkers bij de koffie of thee. 250 gram gehalveerde en ontpitte blauwe druiven 250 gram druivengelei (te vervangen door pakje taartgelei) pak Honig kwarktaart 450 gram kwark 'A liter ongezoet druivensap (eventueel water) pakje slagroom a 2 dl 15 lange vingers Een vorm van 1 Vi liter inhoud zo glad mogelijk met keukenfolie bekleden. Het gemakkelijkst is een langwerpige cakevorm (28 cm). De druh/engelei smelten tot vloeibaar, door verwarming in de magnetron (3 min. halve kracht) of op zacht vuur. Wie niet over eigengemaakte gelei beschikt kan een pakje (rode)taartgelei gebruiken, zie aanwijzingen aldaar. De helft van de vloeibare gelei gelijkmatig over de bodem van de vorm gieten, de druiven erover verdelen, de rest van de gelei erop schenken. In de koelkast zetten om op te stijven. Intussen de kwarkvulling bereiden met ongezoet druh/ensap (of water) zoals op het pak wordt aangegeven. Deze kwarkmassa in de vorm lepelen, bovenkant glad strijken, met lange vingers afdekken. Minstens 3 uur opstijven in de koelkast. Voorzichtig keren en de folie wegnemen. Eventueel rondom gameren met druiven. Eenvoudige druiventaart Kant en klaar taartbodem Vi zakje banketbakkersroom flinke eetlepel kwark 350 gram blauwe druiven paar lepels eigengemaakte druivengelei (of pakje taartgelei) Banketbakkersroom op de aangegeven wijze maken, kwark erdoor roeren en over de taartbodem verdelen. Eerst een aansluitende cirkel van druiven langs de rand van de vorm schikken, de rest van de druiven er verder over verdelen. Gelei vloeibaar maken (zie boven), over en tussen de druiven schenken, kort in de koelkast laten opstijven. Hermy Brouwer",
   "predict_tag": "oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821376:mpeg21:a0318:ocr"
 },
 {
   "FIELD1": 10778,
   "date": "1995-07-03",
   "ocr": "RECEPT FEESTETEN Gepureerde aardappel Er is weer een schitterend kookkijkboek uitgekomen bij uitgeverij Terra. 'Genieten van geur en smaak' heet het, het kost veel geld (ƒ 130), maar de ondertitel had 'verzaligd kijken' kunnen zijn. Het boek 'speelt zich af' in en rond het zeer fraaie Belgische restaurant Clos St. Denis in Kortessem en er staan ook zeer fraaie recepten in. Verrassend eenvoudig soms, maar heel geschikt voor een feestelijke gelegenheid, al was het alleen maar omdat sommige ingrediënten zich wat prijs betreft nu eenmaal niet voor dagelijks gebruik lenen, bijvoorbeeld La pomme de terre écrasé au lard, ia crème fleurette et la ciullière de caviar iranien, ofwel gepureerde aardappel omringd met spek en Iraanse kaviaar. Voor vier personen heeft u nodig: 4 dikke aardappelen (bintje) 8 dunne plakjes gezouten spek 120 gram Iraanse kaviaar (sevruga of osciètre) 1 dl slagroom 50 gram boter peper, zout, nootmuskaat Verwarm de oven voor op 180 graden. Was de ongeschilde aardappelen onder stromend water. Kook de aardappelen in water met wat zout. Neem ze uit het kookvocht als ze gaar zijn en pel ze onmiddellijk. Pureer de aardappelen in een kom met behulp van een vork en verwerk er de in blokjes gesneden boter door. Kruid de puree met peper en een mespunt gemalen nootmuskaat. Bekleed vier ronde, metalen vormpjes met een doorsnede van 8 cm met de plakjes spek en schep er d» aardappelpuree in. Zet de gevulde vormpjes vijf minuten in de oven. Zorg voor voorverwarmde borden, haal de pureetaartjes uit de oven en verwijder de vormpjes. Verwarm de room in een steelpannetje. Giet de warme room midden op de borden (maak een 'spiegel'). Leg een pureetaartje op de room en verdeel de kaviaar over de vier pureetaartjes. Als het Clos St. Denis-recept u toch nog te veel rompslomp is volgt hier een nog gemakkelijker te maken versie van de verrukkelijke combinatie aardappel, room en kaviaar. Maak een lekkere aardappelpuree, leg daarvan een bergje op een bord, bestrijk de puree dik met zure room en leg er dan een hoopje kaviaar op. Gameer de bodem met een groen blaadje. Henja Schneider",
   "predict_tag": "kerst, oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821393:mpeg21:a0176:ocr"
 },
 {
   "FIELD1": 10855,
   "date": "1995-07-04",
   "ocr": "RECEPT OOSTERS Kip in pandanbladeren Het bijzondere van dit barbecuegerecht is dat de verpakking, het pandanblad, het vlees ook nog een lekker smaakje geeft. De toko verkoopt pandanbladeren. Daar zijn ook bananenbladeren te koop, die in dit geval heel mooi al bord kunnen dienen. Benodigdheden voor vier personen: 800 gram kipfilet, 5 sjalotjes, 3 teentjes knoflook, stukje gemberwortel (3 cm), 2 serehstengels, 2 rode pepers, 1 eetlepel palmsuiker, 2 eetlepels worcestershiresaus, 1 eetlepel ketjap manis, 2 theelepels zout, 1 theelepel gemalen zwarte peper. 2 theelepels gemalen koriander, (ketoembar), 40 gram santen, 1 flinke bos pandanbladeren. Dubbele kipfilets in de lengte in tweeën snijden. De haasjes (aan de achterzijde) lossnijden en apart leggen. Besprenkel de haasjes met een beetje Thaise vissaus (Naam Pblaa) of wat sojasaus en rijg ze daarna aan sateprikkers. ledere enkele kipfilet in drie stukken verdelen. Eerst het puntje eraf en dan in de lengte doormidden snijden. In een keukenmachine sjalotjes, knoflook, geschilde gemberwortel, de in stukken gesneden sereh (alleen het witte gedeelte) en de rode pepers tot een pasta pureren. Voeg hier de palmsuiker (of bruine suiker) aan toe, samen met de worcestershiresaus, ketjap, zout, peper, koriander en rasp hier de santen boven. Laat de machine nog even draaien en voeg een deciliter water toe. Meng nogmaals en giet de marinade dan in een kom. Marineer de stukjes kipfilet minimaal een uur in deze marinade. Schep de stukjes kip af en toe om. Leg ondertussen de pandanbladeren te weken in een kom met koud water. De bladeren laten zich dan makkelijker om de stukjes kipfilet vouwen. Haal de bladeren uit het water en leg in het midden van een pandanblad een stukje kip. Vouw het blad om de kipfilet en steek het vast met een prikker. Steek het vuur onder de houtskool aan en laat, als de kooltjes gloeien, de pakketjes in ongeveer tien minuten om en om gaar worden. Verwijder voor het eten de prikkers en het pandanblad. Tineke Sluijter",
   "predict_tag": "aziatisch",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821394:mpeg21:a0170:ocr"
 },
 {
   "FIELD1": 11113,
   "date": "1995-10-27",
   "ocr": "RECEPT VEGETARISCH Vandaag geef ik u een recept voor kapucijnerragoüt. , Snel en gemakkelijk te bereiden met ingrediënten die u over het algemeen altijd wel in huis zult hebben. Heeft u geen courgette of paprika in huis, laat deze dan weg uit het recept of kies een vervanging, zoals champignons en/of tomaten. Voor 4personen hebt u nodig: 2 pot of blik kapucijners (of diepvries of geweekte, gedroogde) 50 g boter of margarine 2 uien 1 teentje knoflook 2 preien 50 g bloem 5 dl groentebouillon Kapucijnerragoüt 1 1/2 dl witte wijn of extra groentebouillon 1 courgette 1 rode paprika 4 hardgekookte eieren peper paar druppels tabasco 2 eetl. fijngeknipte peterselie en selderij . Laat de kapucijners goed uitlekken in een zeef. . Verhit de boter en fruit hierin de gesnipperde uien, knoflook en ringen prei. . Voeg de bloem toe als de groente goed gebakken is en roer goed. . Voeg al roerende de bouillon en wijn toe tot een gebonden saus ontstaat. . Maak ondertussen de courgette schoon, snijd deze in plakjes en voeg ze samen met de schoongemaakte in blokjes gesneden paprika en de kapucijners aan de saus toe. Laat ze 5 minuten meekoken. . Pel de eieren en snijd ze in parten. Roer ze voorzichtig door de ragout. . Maak het gerecht op smaak af met peper, tabasco, peterselie en selderij. Heerlijk met gekookte (zilvervlies)rijst of lekker makkelijk met stokbrood. Sonja van de Rhoer",
   "predict_tag": "koken, vegetarisch, wat eten we vandaag",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821388:mpeg21:a0307:ocr"
 },
 {
   "FIELD1": 11248,
   "date": "1995-07-10",
   "ocr": "RECEPT Salade niçoise Vandaag werd aangekondigd als een tropische dag, heel geschikt dus om feestelijk, maar fris te eten. Daarom een klassieke maaltijdsalade uit de Provencaalse keuken die de meesten van u wel zullen kennen: Salade nicoise. Ik kan u verzekeren dat de ene salade nicoise de andere niet is en dat deze versie erg lekker is. Gebruik een vastkokende aardappel, in dit seizoen en in onze contreien bijvoorbeeld Opperdoezen (al zijn die bepaald niet Frans). Voor acht personen hebt u nodig: 8 middelmaat Opperdoezer Ronde 800 gram net gaar gekookte sperziebonen 1 a 2 rode uien, in dunne plakken 100 gram olijven 4 eetlepels peterselie, fijngehakt 1 theelepel grof gemalen zwarte peper 6 eieren 350 gram tonijn op olie (uit blik) 1 a 2 blikjes ansjovisfilets Kook de eieren hard, pel ze en verdeel ze in partjes. Laat de tonijn uitlekken en verdeel de vis in brokjes. Laat de ansjovis uitlekken. (Bewaarde olie desgewenst voor de dressing). Kook de aardappelen in de schil net gaar. Laat ze iets afkoelen, pel ze, snijd ze in plakken en leg ze in een schaal. Blancheer de sperziebonen 7 minuten in kokend water met zout en een flinke schep suiker, spoel ze met (ijs)koud water af, zodat ze niet verder gaar en zacht worden en de kleur mooi groen blijft. Laat ze goed uitlekken en doe de boontjes bij de aardappelen. Voeg de tomaat, ui, olijven, peterselie en peper en wat zout toe. Maak een vinaigrette van 1 eetlepel Dijonmosterd, 4 eetlepels rode wijnazijn, 2 theelepels suiker, 1/2 theelepel zout, 1/2 theelepel vers gemalen zwarte peper, 1 eetlepel fijngehakte, 1 en 1/4 dl olijfolie. Giet ongeveer 1 dl vinaigrette over de salade en schep hem voorzichtig om. Dresseer de salade op een grote, ondiepe schaal en schik er de partjes hardgekookt ei op. Druppel er nog wat vinaigrette over en geef er een lekker vers stokbrood bij. Henja Schneider",
   "predict_tag": "koken, wat eten we vandaag",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821399:mpeg21:a0156:ocr"
 },
 {
   "FIELD1": 11421,
   "date": "1995-07-05",
   "ocr": "RECEPT (ON) KRUID Kalkoenterrine Chinese bieslook is een van mijn favoriete looksoorten, een gemakkelijke vaste plant. Ze worden wat hoger dan gewone bieslook met in augustus witte bloemschermen. Het blad is plat met een heel licht knoflookaroma, wat stugger dan bieslook. Voor een salade het blad een minuut blancheeren, in stoofgerechten een paar minuten voor het einde toevoegen. In de volgende terrine vormen de groene stukjes samen met abrikoos de vrolijke noot. Kalkoenterrine 750 gram kalkoenfilet 1 flinke theelepel knoflookpulp (potje Go Tan) 4 'struikjes' Chin. bieslook (+ 20 blaadjes) 100 gram gedroogde abrikozen 1 dl sinaasappelsap 1 kippebouillontablet zout/peper/kerrie- en gemberpoeder/1 ei/1 dl slagroom Abrikozen + 1 uur weken in de sinaasappelsap, daarna in dunne reepjes snijden, sap bewaren. Chinese bieslook met een keukenschaar in stukjes van % cm knippen. Kalkoenfilet in brokken snijden, in de keukenmachine goed fijn malen. Aan de gehaktachtige massa achtereenvolgens knoflookpulp, geklopt ei, verkruimeld kippebouillontablet en sinaasappelsap en room toevoegen. Telkens tussendoor de machine kort laten draaien zodat alles goed vermengd wordt. Pittig op smaak brengen met zout, peper, kerrie- en gemberpoeder, opnieuw draaien. Tenslotte de abrikozenreepjes en de stukjes bieslook.erdoor, nogmaals kort draaien zodat ze goed verdeeld zijn ovei de massa maar niet verder vermalen worden, de stukjes moeten goed duidelijk in de vleesmassa zichtbaar blijven. Deze terrine kan uitstekend in een magnetron worden bereid. De massa dan overdoen in een ronde glazen school, afdekken met magnetronfolie of een glazen deksel. Op vol vermogen in 20 minuten gaar, nagaren en af laten koelen in de schaal. Het lijkt alsof er vocht is vrijgekomen, maar dat wordt uiteindelijk allemaal weer door het vlees opgenomen. In een gewone oven kan de terrine in een langwerpige vorm worden bereid, die in een grotere bak met heet water wordt gezet ('au bain Marie'). De bereidingstijd zal zeker het dubbele zijn, maar het hangt een beetje van uw oven af. Het resultaat is een stevige terrine waarvan plakken gesneden kunnen worden, warm of koud te serveren. De smaak is zachtpittig, met iets zoetigs vanwege de abrikozen. De kleur is heel licht (kalkoenfilet is 'wit vlees') met oranje en groene spikkels. Hermy Brouwer",
   "predict_tag": "",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821395:mpeg21:a0253:ocr"
 },
 {
   "FIELD1": 11597,
   "date": "1995-07-06",
   "ocr": "RECEPT IN EEN OMMEZIEN Waarom is het toch zo dat ik in elk Nederlands dorp wèl drugs, maar geen kalfsvlees kan krijgen? Omdat het gevaarlijker is? Ik heb het niet over zielige spul uit een kist. Maar voor wie doordenkt moet het duidelijk zijn dat als alle stiertjes (50 % van alle worpen!) bleven leven, we met een niet gering probleem zitten.En laten we wel wezen, er zijn ook zuigkalveren, desnoods uit Frankrijk of Schotland. Maar alla, het recept van vandaag is toch al niet wat het zou moeten zijn: een klein vogeltje dat allang niet meer mag worden geschoten. Van zon beestje houden ze in Frankrijk zoveel dat je in supermarkten bij dozen tegelijk (gekweekte). kwartels kunt kopen. Maar wel prijzig. Vandaar dat er allerlei surrogaat-vogeltjes bedacht zijn. En dat noemen ze dan bijv. 'zwaluw zonder kop' (alouette sans tête). Maar Kip zonder kop ach, wij hebben toch ook onze 'blinde vink'? Hieronder een truc'vogel' uit Nice, gemaakt van kalfsvlees, met een suggestieve vulling van ei. Het kan ook van varkensschnitzel. Maar niet van hasj. Per persoon: 1 ei, 2 ansjovisfilets 1/2 eetlepel fijngesneden selderij, peterselie en bieslook wat uitgeperst knoflook snufje tijm, kappers 125 g schnitzel, platgeslagen peper, zout boter 50 g blokjes van speklapje bloemk ilroosjes 1. Het ei hard koken in 10 minuten. In die tijd de vis klein snijden. Mengen met de kruiderij en kappers, maar 1 eetlepel apart houden. Het gepakte ei erbij doen. Over het vlees verdelen. Oprollen. Als een pakketje dichtbinden met een draadje vissersgaren. Met peper en zout bestrooien. 2. Bruinbakken in een anti-aanbakpan met wat boter. Blokjes spek met zout erbij. Onder af en toe schudden op een laag vuurtje gaar laten worden onder een deksel (ca 15 minuten). 3. Intussen in de eierpan de bloemkoolroosjes 3 minuten koken. Laten uitlekken. Dan nog 3 minuten meebakken met het vlees. Hierbij een glas rosé en stokbrood. Vooraf: een lauwe salade van peultjes. In 10 minuten licht knapperig koken. Nog warm aanmaken met vinaigrette met weinig knoflook, plus plak gekookte rulle ham en ontvelde tomaat, waarop peper, zout en basilicum. Toe: meloen. Janny de Moor",
   "predict_tag": "wat eten we vandaag",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821396:mpeg21:a0238:ocr"
 },
 {
   "FIELD1": 12029,
   "date": "1995-07-11",
   "ocr": "RECEPT OOSTERS Eend van de barbecue De kogelbarbecue, dus de barbecue met een deksel, wordt steeds populairder. Het is een wat gemakkelijker manier van grillen, want doordat de warmte gelijkmatig wordt verdeeld, is er geen draaispit nodig en hoeft het vlees halverwege ook niet omgekeerd te worden. Bij deze eend horen kleine Chinese pannekoekjes, die ingesmeerd worden met Hoisinsaus en waar vervolgens de groenten en een stukje eend in gerold worden. Benodigdheden voor vier personen: 1 diepvries Pekingeend (2000 gram), 4 eetlepels Hoisinsaus, 2 theelepels vijfkruidenpoeder, 2 theelepels zout, 1 theelepel gemalen peper, 1 komkommer, 8 sten- gels bleekselderij, 8 voorjaarsuitjes, 1 eetlepel olie. De eend in de koelkast laten ontdooien. Verwijder het zakje met de ingewanden. De vetklier (het staartstukje) er afsnijden. In een grote pan water aan de kook brengen. Kook de eend hierin gedurende een minuut of tien. Haal de eend uit de pan en laat hem afkoelen. Meng in een kommetje Hoisinsaus, vijfkruidenpoeder, zout en peper. De eend van binnen en buiten met wat keukenpapier droogdeppen. Smeer de eend in met de marinade en zet de eend, onafgedekt, in de koelkast. Laat de marinade een nacht intrekken. De volgende dag de komkommer schillen, in de lengte halveren, zaadlijsten verwijderen en in dunne repen van tien centimeter lengte snijden, de bleekselderij schoonmaken en in repen snijden. De voorjaarsuitjes schoonmaken en in stukken van tien centimeter snijden. Rangschik de groenten op een schaal. Verhit houtskoolbriketten in een kogelbarbecue. Leg in het midden een druipschaal zodat de kooltjes aan weerszijden liggen. Vet het rooster in met de olie en leg de eend hierop. Zorg dat ze boven de druipschaal ligt. Leg het deksel van de barbecue erop en braad de eend in anderhalf uur gaar. Snijd vleugels, poten en twee borststukken van de eend en hak de rest in stukken. Leg de stukken op een schaal en serveer hierbij een kommetje Hoisinsaus, de pannekoekjes en de groenten. Tineke Sluijter",
   "predict_tag": "kerst, oven",
   "url": "http://resolver.kb.nl/resolve?urn=ABCDDD:010821400:mpeg21:a0173:ocr"
 }
]